<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<html>
<head>
<title>DAS HAIDEDORF von Adalbert Stifter</title>
<meta content="text/html; charset=iso-8859-1" http-equiv=
"Content-Type">
</head>

<body>


<pre>

The Project Gutenberg EBook of Das Haidedorf, by Adalbert Stifter

Copyright laws are changing all over the world. Be sure to check the
copyright laws for your country before downloading or redistributing
this or any other Project Gutenberg eBook.

This header should be the first thing seen when viewing this Project
Gutenberg file.  Please do not remove it.  Do not change or edit the
header without written permission.

Please read the "legal small print," and other information about the
eBook and Project Gutenberg at the bottom of this file.  Included is
important information about your specific rights and restrictions in
how the file may be used.  You can also find out about how to make a
donation to Project Gutenberg, and how to get involved.


**Welcome To The World of Free Plain Vanilla Electronic Texts**

**eBooks Readable By Both Humans and By Computers, Since 1971**

*****These eBooks Were Prepared By Thousands of Volunteers!*****


Title: Das Haidedorf

Author: Adalbert Stifter

Release Date: December, 2004 [EBook #7068]
[Yes, we are more than one year ahead of schedule]
[This file was first posted on March 5, 2003]

Edition: 10

Language: German

Character set encoding: Latin-1

*** START OF THE PROJECT GUTENBERG EBOOK DAS HAIDEDORF ***




This ebook was produced by David Starner, Delphine Lettau,
Olaf Voss, and the people at Disributed Proofing






</pre>

<center>
<h1>DAS HAIDEDORF</h1>

<p>von</p>

<h2>Adalbert Stifter</h2>

<p>EDITED FOR THE USE OF SCHOOLS</p>

<p>BY</p>

<p>OTTO HELLER</p>

<p>professor of the German language and literature, Washington
University</p>
</center>

<h3>PREFACE.</h3>

<p>If any prose-writer may be called a poet, none is more worthy
of that name than Adalbert Stifter. And, unless it be a
requirement that, to be ranked as classic, a writer must be dead
for many years, Stifter is entitled to an honorable place among
the classic writers of Germany. Not all he has written bears the
stamp of beauty and genius, but at his best he is truly great,
and of his best we have a great deal.</p>

<p>Adalbert Stifter was born in Oberplan, Bohemia, October 23d,
1806. His father was a poor linen-weaver who was killed by an
accident when the boy was only ten years old. An uncle assumed
charge of his education and sent him to the monastic Latin School
at Kremsm&uuml;nster. His education was completed in Vienna,
whither he went in 1826, principally to study history and
philosophy, but also to cultivate his love of nature by the
pursuit of natural science and landscape-painting. His love for
nature remained throughout his life the most characteristic trait
of the man. In all his works, but especially in his "Studien," he
showed himself to be a painter of words who has only one equal in
German Literature--Paul Heyse. His love of detail confined him to
one form of literary production, the short novel. And even within
these narrow limits Stifter's works show little action. But for
this we are amply compensated by the simple beauty of his
diction, its calm moderated tone, with never a word superfluous
or lacking, the manly nobility of his sentiment, and the almost
womanly delicacy of his perception. No one can read "Das
Haidedorf" without feeling the poet's love for man and
nature.</p>

<p>The two volumes of which "Das Haidedorf" forms a small part
are entitled "Studien." In an English translation of extracts
from Stifter this is rendered by "Sketches." Far from being
sketches, they are exquisite studies carefully finished by a
master hand. It may be said without exaggeration that the
following beautiful prose-idyl will suggest to a sensitive and
appreciative mind a succession of pictures destined to remain as
permanent possessions of art. And, when it is added that the
style is simple and modern, no further apology need be made for
this publication, save this, that the "Studien" have not, as far
as I have been able to gather, been reprinted singly.</p>

<p>Stifter's life, like his writings, was idyllic. He was
appointed in 1846 to one of the higher educational posts by the
Austrian government, and took up his residence in Linz. This post
he had to resign in 1856, owing to impaired health. His remaining
years were spent in happy retirement, given to literary work,
landscape-painting and his favorite pastime of horticulture.
Adalbert Stifter died at Linz, Austria ob der Enns, January 28th,
1868.</p>

<p>OTTO HELLER.</p>

<p>Philadelphia, February, 1891.</p>

<p>N.B. The orthography of this edition is that used in the
original edition of the "Studien."</p>

<h3>I.</h3>

<p>DIE HAIDE.</p>

<p>Im eigentlichen Sinne des Wortes ist es nicht eine Haide,
wohin ich den lieben Leser und Zuh&ouml;rer f&uuml;hren will,
sondern weit von unserer Stadt ein traurig liebliches Fleckchen
[1] Landes, das sie die Haide nennen, weil seit unvordenklichen
Zeiten [2] nur kurzes Gras darauf wuchs, hie und da ein Stamm
Haidef&ouml;hre, [3] oder die Kr&uuml;ppelbirke, an deren Rinde
zuweilen ein Wollfl&ouml;ckchen hing, von den wenigen Schafen und
Ziegen, die zeitweise [4] hier herumgingen. Ferner war noch in
ziemlicher Verbreitung die Wachholderstaude [5] da, im Weitern
[6] aber kein andrer Schmuck mehr; man m&uuml;&szlig;te nur [7]
die fernen Berge hierher rechnen, die ein wundersch&ouml;nes
blaues Band um das mattfarbige Gel&auml;nde [8] zogen.</p>

<p>Wie es aber des Oeftern [9] geht, da&szlig; tiefsinnige
Menschen, oder solche, denen die Natur allerlei wunderliche
Dichtung und seltsame Gef&uuml;hle in das Herz gepflanzt hatte,
gerade solche Orte aussuchen und liebgewinnen, weil sie da ihren
Tr&auml;umen und innerem Klingklang nachgehen k&ouml;nnen: so
geschah es auch auf diesem Haideflecke. Mit den Ziegen und
Schafen n&auml;mlich kam auch sehr oft ein schwarz&auml;ugiger
Bube von zehn oder zw&ouml;lf Jahren, eigentlich [10] um
dieselben zu h&uuml;ten; aber wenn sich die Thiere
zerstreuten--die Schafe um das kurze w&uuml;rzige Gras zu
genie&szlig;en, die Ziegen hingegen, f&uuml;r die im Grunde [11]
kein passendes Futter da war, mehr ihren Betrachtungen und der
reinen Luft &uuml;berlassen, nur so gelegentlich den einen oder
andern weichen Sprossen pfl&uuml;ckend--fing er inzwischen an,
Bekanntschaft mit den allerlei Wesen zu machen, welche die Haide
hegte [12], und schlo&szlig; mit ihnen B&uuml;ndni&szlig; und
Freundschaft.</p>

<p>Es war da ein etwas erhabener Punkt, an dem sich das graue
Gestein, auch ein Mitbesitzer [13] der Haide, reichlicher
vorfand, und sich gleichsam emporschob, ja sogar am Gipfel mit
einer &uuml;berh&auml;ngenden Platte ein Obdach und eine
Rednerb&uuml;hne bildete. Auch der Wachholder dr&auml;ngte sich
dichter an diesem Orte, sich breit machend in vielzweigiger
Abstammung [14] und Sippschaft [15] nebst manch
sch&ouml;nblumiger Distel. B&auml;ume aber waren gerade hier weit
und breit keine, we&szlig;halb eben die Aussicht weit
sch&ouml;ner war, als an andern Punkten, vorz&uuml;glich gegen
S&uuml;den, wo das ferne Moorland, so ungesund f&uuml;r seine
Bewohner, so sch&ouml;n f&uuml;r das entfernte &Auml;uge,
blauduftig [16] hinausschwamm in allen Abstufungen der Ferne. Man
hie&szlig; den Ort den Ro&szlig;berg [17]; aus welchen
Gr&uuml;nden, ist unbekannt, da hier nie seit Menschenbesinnen
ein Pferd ging, was &uuml;berhaupt [18] ein f&uuml;r die Haide zu
kostbares Gut gewesen w&auml;re.</p>

<p>Nach diesem Punkte nun [19] wanderte unser kleiner Freund am
allerliebsten, wenn auch seine Pflegebefohlenen [20] weit ab in
ihren Berufsgesch&auml;ften gingen, da er aus Erfahrung
wu&szlig;te, da&szlig; keines die Gesellschaft verlie&szlig;, und
er sie am Ende alle wieder vereint fand, wie weit er auch nach
ihnen suchen mu&szlig;te; ja, das Suchen war ihm selber
abenteuerlich, vorz&uuml;glich, wenn er weit und breit wandern
mu&szlig;te. Auf dem H&uuml;gel des Ro&szlig;berges gr&uuml;ndete
er sein Reich. Unter dem &uuml;berh&auml;ngenden Blocke bildete
er nach und nach durch manche Zuthat, [21] und durch
m&uuml;hevolles, mit spitzen Steinen bewerkstelligtes [22]
Wegh&auml;mmern einen Sitz, anfangs f&uuml;r Einen, dann
f&uuml;glich f&uuml;r Drei ger&auml;umig [23] genug; auch ein und
das andere Fach [24] wurde vorgefunden oder hergerichtet, oder
andere bequeme Stellen und Winkel, wohin er seinen leinenen
Haidesack legte, und sein Brot, und die unz&auml;hligen
Haidesch&auml;tze, die er oft hieher zusammen trug. Gesellschaft
war im Ueberma&szlig;e da. Vorerst [25] die vielen gro&szlig;en
Bl&ouml;cke, die seine Burg bildeten, ihm alle bekannt und
benannt, jeder anders an Farbe und Gesichtsbildung, der
unz&auml;hligen kleinen gar nicht zu gedenken, die oft noch
bunter und farbenfeuriger waren. Die gro&szlig;en theilte er ein,
je nachdem sie ihn durch Abenteuerlichkeit entz&uuml;ckten, oder
durch Gemeinheit &auml;rgerten: die kleinen liebte er alle. Dann
war der Wachholder, ein widerspenstiger [26] Geselle,
un&uuml;berwindlich z&auml;he in seinen Gliedern, wenn er einen
k&ouml;stlichen, wohlriechenden Hirtenstab sollte fahren lassen,
[27] oder Platz machen f&uuml;r einen anzulegenden [28]
Weg;--seine Aeste starrten [29] rings von Nadeln, strotzten [30]
aber auch in allen Zweigen von Gaben der Ehre, die sie Jahr aus
Jahr ein den reichlichen Haideg&auml;sten auftischten, [31] die
millionenmal Millionen blauer und gr&uuml;ner Beeren. Dann waren
die wundersamen Haidebl&uuml;mchen, glutf&auml;rbig oder
himmelblau brennend, zwischen dem sonnigen Gras des Gesteines,
oder jene unz&auml;hlbaren kleinen, zwischen dem Wachholder
sprossend, die ein wei&szlig;es Schn&auml;belchen aussperren, mit
einem gelben Z&uuml;nglein darinnen--auch manche Erdbeere war hie
und da, selbst zwei Himbeerstr&auml;uche, und sogar, zwischen den
Steinen emporwachsend, eine lange Haselruthe. B&ouml;se
Gesellschaft fehlte wohl [32] auch nicht, die er vom Vater gar
wohl kannte, wenn sie auch sch&ouml;n war, z. B. hie und da, aber
sparsam, die Einbeeren, [33] die er nur schonte, weil sie so
gl&auml;nzend schwarz waren, so schwarz, wie gar nichts auf der
ganzen Haide, seine Augen ausgenommen, die er freilich [34] nicht
sehen konnte.</p>

<p>Fast sollte man von der lebenden und bewegenden Gesellschaft
nun gar nicht mehr reden, so viel ist schon da; aber diese
Gesellschaft ist erst vollends ausgezeichnet. Ich will von den
tausend und tausend goldenen, rubinenen, smaragdenen Thierchen
und W&uuml;rmchen gar nichts sagen, die auf Stein, Gras und Halm
kletterten, rannten und arbeiteten, weil er von Gold, Rubinen und
Smaragden noch nichts sah, au&szlig;er was der Himmel und die
Haide zuweilen zeigte;--aber von Anderem mu&szlig; gesprochen
werden. Da war einer seiner G&uuml;nstlinge, ein schnarrender
[35] purpurfl&uuml;gliger Springer, [36] der dutzendweise vor ihm
aufflog, und sich wieder hinsetzte, wenn er eben seine Gebiete
durchreiste--da waren dessen unz&auml;hlbare Vettern, die
gr&ouml;&szlig;ern und kleinern Heuschrecken, in
mi&szlig;farbiges Gr&uuml;n gekleidete Heiduken, [37] lustig und
rastlos zirpend [38] und schleifend, [39] da&szlig; an
Sonnentagen ein zitterndes Gesinge [40] l&auml;ngs der ganzen
Haide war,--dann waren die Schnecken mit und ohne H&auml;user,
braune und gestreifte, gew&ouml;lbte und platte, und sie zogen
silberne Stra&szlig;en &uuml;ber das Haidegras, oder &uuml;ber
seinen Filzhut, auf den er sie gerne setzte--dann die Fliegen,
summende, singende, piepende, blaue, gr&uuml;ne,
glasfl&uuml;glige--dann die Hummel, die schl&auml;frig
vorbeil&auml;utete [41]--die Schmetterlinge, besonders ein
kleiner mit himmelblauen Fl&uuml;geln, auf der Kehrseite [42]
silbergrau mit gar anmuthigen Aeuglein, dann noch ein kleinerer
mit Fl&uuml;geln, wie eitel [43] Abendr&ouml;the--dann endlich
war die Ammer, und sang an vielen Stellen; die Goldammer, das
Rotkehlchen, die Haidelerche, da&szlig; von ihr oft der ganze
Himmel voll Kirchenmusik hing; der Distelfink, die
Grasm&uuml;cke, der Kibitz, und andere und wieder andere. Alle
ihre Nester lagen in seiner Monarchie, und wurden ausgesucht und
besch&uuml;tzt. Auch manch rothes Feldm&auml;uschen sah er
schl&uuml;pfen [44] und schonte sein, wenn es pl&ouml;tzlich
stille hielt, und ihn mit den gl&auml;nzenden erschrockenen
Aeuglein ansah. Von W&ouml;lfen oder andern gef&auml;hrlichen
B&ouml;sewichtern war seit Urzeiten [45] aller seiner Vorfahren
keiner erlebt worden, [46] manches eiersaufende [47] Wiesel
ausgenommen, das er aber mit Feuer und Schwert verfolgte.</p>

<p>Inmitten all dieser Herrlichkeiten stand er, oder ging, oder
sprang, oder sa&szlig; er--ein herrlicher Sohn der Haide: aus dem
tiefbraunen Gesichtchen voll G&uuml;te und Klugheit leuchteten in
blitzendem, unbewu&szlig;tem Glanze die pechschwarzen Augen, voll
Liebe und K&uuml;hnheit, und reichlich zeigend jenes gefahrvolle
Element, was ihm geworden [48] und in der Haideeinsamkeit zu
sprossen begann, eine dunkle glutenspr&uuml;hige Fantasie. Um die
Stirne war eine Wildni&szlig; dunkelbrauner Haare, kunstlos den
Winden der Fl&auml;che hingegeben. Wenn es mir erlaubt w&auml;re,
so w&uuml;rde ich meinen Liebling vergleich en mit jenem
Hirtenknaben aus den heiligen B&uuml;chern, der auch auf der
Haide vor Bethlehem sein Herz fand, und seinen Gott, und die
Tr&auml;ume der k&uuml;nftigen K&ouml;nigsgr&ouml;&szlig;e. Aber
so ganz arm, wie unser kleiner Freund, war jener Hirtenknabe
gewi&szlig; nicht; denn des ganzen lieben Tages L&auml;nge hatte
er nichts, als ein t&uuml;chtig St&uuml;ck schwarzen Brotes,
wovon er unbegreiflicher Weise [49] seinen bl&uuml;henden
K&ouml;rper und den noch bl&uuml;hendern Geist n&auml;hrte, und
ein klares k&uuml;hles Wasser, das unweit des Ro&szlig;berges
vorquoll, [50] ein Br&uuml;nnlein f&uuml;llte, und dann flink
l&auml;ngs der Haide forteilte, um mit andern Schwestern vereint
jenem fernen Moore zuzugehen, dessen wir oben gedachten. Zu g u t
e n Zeiten waren auch ein oder zwei Ziegenk&auml;se in der
Tasche. Aber ein Nahrungsmittel hatte er in einer G&uuml;te und
F&uuml;lle, wie es der &uuml;berreichste St&auml;dter nicht
aufweisen kann, einen ganzen Ozean der heilsamsten Luft u m sich,
und eine Farbe und Gesundheit reifende Lichth&uuml;lle &uuml; b e
r sich. Abends, wenn er heim kam, wohin er sehr weit hatte,
kochte ihm die Mutter eine Milchsuppe, oder einen k&ouml;stlichen
Brei aus Hirse. [51] Sein Kleid war ein halbgebleichtes Linnen.
Weiter hatte er noch einen breiten Filzhut, den er aber selten
aufthat, sondern meistens in seinem Schlosse an einen Holznagel
hing, der er in die Felsenritze geschlagen hatte.</p>

<p>Dennoch war er stets lustig, und wu&szlig;te sich oft nicht zu
halten vor Frohsinn. Von seinem K&ouml;nigssitze aus herrschte er
&uuml;ber die Haide. Theils durchzog er sie weit und breit,
theils sa&szlig; er hoch oben auf der Platte oder
Rednerb&uuml;hne, und so weit das Auge gehen konnte, so weit ging
die Fantasie mit, oder sie ging noch weiter, und &uuml;berspann
die ganze Fernsicht mit einem Fadennetze von Gedanken und
Einbildungen, und je l&auml;nger er sa&szlig;, desto dichter
kamen sie, so da&szlig; er oft am Ende selbst ohnm&auml;chtig
unter dem Netze steckte. Furcht der Einsamkeit kannte er nicht;
ja, wenn recht weit und breit kein menschliches Wesen zu
ersp&auml;hen war, und nichts, als die hei&szlig;e Mittagsluft
l&auml;ngs der ganzen Haide zitterte, dann kam erst recht das
ganze Gewimmel seiner innern Gestalten daher; [52] und
bev&ouml;lkerte die Haide. Nicht selten stieg er dann auf die
Steinplatte, und hielt sofort eine Predigt und Rede--unten
standen die K&ouml;nige und Richter, und das Volk und die
Heerf&uuml;hrer, und Kinder und Kindeskinder, zahlreich, wie der
Sand am Meere; er predigte Bu&szlig;e und Bekehrung--und Alle
lauschten auf ihn; er beschrieb ihnen das gelobte Land,
verhie&szlig;, da&szlig; sie Heldenthaten thun w&uuml;rden, und
w&uuml;nschte zuletzt nichts sehnlicher, als da&szlig; er auch
noch ein Wunder zu wirken verm&ouml;chte. Dann stieg er hernieder
und f&uuml;hrte sie an, in die fernsten und entlegensten Theile
der Haide, wohin er wohl eine Viertelstunde zu gehen
hatte--zeigte ihnen nun das ganze Land der V&auml;ter, und nahm
es ein mit der Sch&auml;rfe des Schwertes. Dann wurde es unter
die St&auml;mme ausgetheilt, und jedem das Seinige zur
Vertheidigung angewiesen.</p>

<p>Oder er baute Babilon, eine furchtbare und weitl&auml;ufige
Stadt--er baute sie aus den kleinen Steinen des Ro&szlig;berges,
und verk&uuml;ndete den Heuschrecken und K&auml;fern, da&szlig;
hier ein gewaltiges Reich entstehe, das Niemand &uuml;berwinden
kann, als Cyrus, der morgen oder &uuml;bermorgen kommen werde,
den gottlosen K&ouml;nig Balsazar zu z&uuml;chtigen, wie es ja
Daniel l&auml;ngst vorher gesagt hat.</p>

<p>Oder er grub den Jordan ab, d. i. den Bach, der von der Quelle
flo&szlig;, und leitete ihn anderer Wege--oder er that das alles
nicht, sondern entschlief auf der offenen Fl&auml;che, und
lie&szlig; &uuml;ber sich einen bunten Teppich der Tr&auml;ume
weben. Die Sonne sah ihn an, und lockte auf die schlummernden
Wangen eine R&ouml;the, so sch&ouml;n und so gesund, wie an
gezeitigten Aepfeln, oder so reif, und kr&auml;ftig, wie an der
Lichtseite vollk&ouml;rniger Haseln&uuml;sse, und wenn sie
endlich gar die hellen gro&szlig;en Tropfen auf seine Stirne
gezogen hatte, dann erbarmte ihr der Knabe [53] und sie weckte
ihn mit einem hei&szlig;en Kusse.</p>

<p>So lebte er nun manchen Tag und manches Jahr auf der Haide,
und wurde gr&ouml;&szlig;er und st&auml;rker, und in das Herz
kamen tiefere, dunklere und stillere Gewalten, und es ward ihm
wehe und sehns&uuml;chtig--und er wu&szlig;te nicht, wie ihm
geschah. Seine Erziehung hatte er vollendet, und was die Haide
geben konnte, das hatte sie gegeben; der reife Geist schmachtete
nun nach seinem Brote, dem W i s s e n, und das Herz nach seinem
Weine, der L i e b e. Sein Auge ging &uuml;ber die fernen
Duftstreifen des Moores, und noch weiter hinaus; als m&uuml;sse
dort drau&szlig;en etwas sein was ihm fehle, und als m&uuml;sse
er eines Tages seine Lenden g&uuml;rten, den Stab nehmen, und
weit, weit von seiner Heerde gehen.</p>

<p>Die Wiese, die Blumen, das Feld und seine Aehren, der Wald und
seine unschuldigen Thierchen sind die ersten und
nat&uuml;rlichsten Gespielen und Erzieher des Kinderherzens.
Ueberla&szlig; den kleinen Engel nur seinem eigenen innern Gotte,
und halte blo&szlig; die D&auml;monen ferne, und er wird sich
wunderbar erziehen und vorbereiten. Dann, wenn das fruchtbare
Herz hungert nach Wissen und Gef&uuml;hlen, dann schlie&szlig;
ihm die Gr&ouml;&szlig;e der Welt, des Menschen und Gottes
auf.</p>

<p>Und somit la&szlig;t uns Abschied nehmen von dem Knaben auf
der Haide.</p>

<h3>II.</h3>

<p>Das Haidehaus.</p>

<p>Eine gute Wegestunde von dem Ro&szlig;berge stand ein Haus,
oder vielmehr eine weitl&auml;ufige H&uuml;tte. Sie stand am
Rande der Haide weit ab jeder Stra&szlig;e menschlichen
Verkehres; sie stand ganz allein, und das Land um sie war selber
wieder eine Haide, nur anders, als die, auf der der Knabe die
Ziegen h&uuml;tete. Das Haus war ganz aus Holz, fa&szlig;te zwei
Stuben und ein Hinterst&uuml;bchen, alles mit m&auml;chtigen
braunschwarzen Tragebalken, daran manch Festkr&uuml;glein hing,
mit sch&ouml;nen Trinkspr&uuml;chen [54] bemalt. Die Fenster,
licht und ger&auml;umig, sahen auf die Haide, und das Haus war
umgeben von dem Stalle, Schuppen [55] und der Scheune. Es war
auch ein G&auml;rtlein vor demselben, worin Gem&uuml;se wuchs,
ein Hollunderstrauch und ein alter Apfelbaum stand--weiter ab
waren noch drei Kirschb&auml;ume, und unansehnliche
Pflaumengestr&auml;uche. Ein Brunnen flo&szlig; vor dem Hause,
k&uuml;hl, aber sparsam; er flo&szlig; von dem hohen starken
Holzschafte in eine Kufe nieder, die aus einem einzigen
Haidestein gehauen war.</p>

<p>In diesem Hause war es sehr einsam geworden; es wohnten nur
ein alter Vater und eine alte Mutter darinnen, und eine noch
&auml;ltere Gro&szlig;mutter--und Alle waren sie traurig; denn er
war fortgezogen, weit in die Fremde, der das Haus mit seiner
jugendlichen Gestalt belebt hatte, und der die Freude Aller war.
Freilich spielte noch ein kleines Schwesterlein an der
Th&uuml;rschwelle, aber sie war noch gar zu klein, und war noch
zu th&ouml;richt; denn sie fragte ewig, wann der Bruder Felix
wieder kommen werde. Weil der Vater Feld und Wiese besorgen
mu&szlig;te, so war ein anderer Ziegenknabe genommen worden;
allein dieser legte auf der Haide Vogelschlingen, trieb immer
sehr fr&uuml;h nach Hause, [56] und schlief gleich nach dem
Abendessen ein. Alle Wesen auf der Haide trauerten um den
sch&ouml;nen lockigen Knaben, der von ihnen fortgezogen.</p>

<p>Es war ein traurig sch&ouml;ner Tag gewesen, an dem er
fortgegangen war. Sein Vater war ein verst&auml;ndig stiller
Mann, der ihm nie ein Scheltwort gegeben hatte, und seine Mutter
liebte ihn, wie ihren Augapfel;--und aus i h r e m Herzen, dem er
oft und gerne lauschte, sog er jene Weichheit und
Fantasief&uuml;lle, die sie hatte, aber zu nichts verwenden
konnte, als zu lauter Liebe f&uuml;r ihren Sohn. Den Vater ehrte
sie als den Oberherrn, der sich Tag und Nacht so plagen
m&uuml;sse, um den Unterhalt herbeizuschaffen, da die Haide karg
war, und nur gegen gro&szlig;e M&uuml;he sparsame Fr&uuml;chte
trug, und oft die nicht, wenn Gott ein hei&szlig;es Jahr
&uuml;ber dieselbe herabsandte. Darum lebten sie in einer
friedsamen Ehe, und liebten sich pflichtgetreu von Herzen, und
standen einander in Noth und Kummer bei. Der Knabe kannte daher
nie den giftigen Mehlthau f&uuml;r Kinderherzen, Hader und Zank,
au&szlig;er, wenn ein st&ouml;&szlig;iger Bock [57] Irrsal
stiftete, [58] den er aber immer mit t&uuml;chtigen P&uuml;ffen
seiner Faust zu Paaren trieb, [59] was das b&ouml;seste Thier von
ihm, und nur von ihm allein gutwillig litt, weil es wohl
wu&szlig;te, da&szlig; er sein Besch&uuml;tzer und
zuversichtlicher Kamerade sei. Der Vater liebte seinen Sohn wohl
auch, und gewi&szlig; nicht minder als die Mutter, aber nach der
Versch&auml;mtheit gemeiner St&auml;nde, zeigte er diese Liebe
nie, am wenigsten dem Sohne--dennoch konnte man sie recht gut
erkennen an der Unruhe, mit der er aus- und einging, und an den
Blicken, die er h&auml;ufig gegen den Ro&szlig;berg that, wenn
der Knabe einmal zuf&auml;llig sp&auml;ter von der Haide heim
kam, als gew&ouml;hnlich--und der Bube wu&szlig;te und kannte
diese Liebe sehr wohl, wenn sie sich auch nicht
&auml;u&szlig;erte.</p>

<p>Von solchen Eltern hatte er keinen Widerstand zu erfahren, als
er den Entschlu&szlig; aussprach, in die Welt zu gehen, weil er
durch aus nicht mehr zu Hause zu bleiben verm&ouml;ge. Ja, der
Vater hatte schon seit langem wahrgenommen, wie der Knabe sich in
Einbildungen und Dingen abqu&auml;le, die ihm selber von Kindheit
an nie gekommen waren; er hielt sie de&szlig;halb f&uuml;r
Geburten der Haideeinsamkeit, und sann auf deren Abhilfe. Die
Mutter hatte zwar nichts Seltsames an ihrem Sohne bemerkt, weil
eigentlich ohnehin ihr Herz in dem seinen schlug; allein sie
willigte doch in seine Abreise aus einem dunklen Instinkte,
da&szlig; er da ausf&uuml;hre, was ihm Noth thue.</p>

<p>Noch e i n e Person mu&szlig;te gefragt werden, nicht von den
Eltern, sondern von ihm: die G r o &szlig; m u t t e r. Er liebte
sie zwar nicht so wie die Mutter, sondern ehrte und scheute sie
vielmehr; aber sie war es auch gewesen, aus der er die
Anf&auml;nge jener F&auml;den zog, aus welchen er vorerst seine
Haidefreuden webte, dann sein Herz und sein ganzes
zuk&uuml;nftiges Schicksal. Weit &uuml;ber die Grenze des
menschlichen Lebens schon hinausgeschritten sa&szlig; sie, wie
ein Schemen hinten am Hause im Garten an der Sonne, ewig einsam
und ewig allein in der Gesellschaft ihrer Todten, und
zur&uuml;ckspinnend an ihrer innern ewig langen Geschichte. Aber
so wie sie dasa&szlig;, war sie nicht das gew&ouml;hnliche Bild
unheimlichen Hochalters, sondern wenn sie oft pl&ouml;tzlich ein
oder das andere ihrer innern Gesch&ouml;pfe anredete, als ein
lebendes und vor ihr wandelndes; oder, wenn sie sanft
l&auml;chelte, oder betete, oder mit sich selbst redete,
wundersam spielend in Bl&ouml;dsinn und Dichtung, in Unverstand
und Geistesf&uuml;lle: so zeigte sie gleichsam, wie eine
m&auml;chtige Ruine, r&uuml;ckw&auml;rts auf ein
denkw&uuml;rdiges Dasein. Ja, der Menschenkenner, wenn hier je
einer hergekommen w&auml;re, w&uuml;rde aus den wenigen Blitzen,
die noch gelegentlich auffuhren, leicht erkannt haben, da&szlig;
hier eine Dichtungsf&uuml;lle ganz ungew&ouml;hnlicher Art
vor&uuml;bergelebt worden war, ungekannt von der Umgebung,
ungekannt von der Besitzerin, vor&uuml;bergelebt in dem
schlechten Gef&auml;&szlig;e eines Haidebauerweibes. Ihre
gem&uuml;threiche Tochter, die Mutter des Knaben, war nur ein
schwaches Abbild derselben. Das alte Weib hatte in ihrem ganzen
Leben voll harter Arbeiten nur ein einziges Buch gelesen, die
Bibel; aber in diesem Buche las und dichtete sie siebenzig Jahre.
Jetzt that sie es zwar nicht mehr, verlangte auch nicht mehr,
da&szlig; man ihr vorlese; aber ganze Prophetenstellen sagte sie
oft laut her, und in ihrem Wesen war Art und Weise jenes Buches
ausgepr&auml;gt, so da&szlig; selbst zuletzt ihre
gew&ouml;hnliche Redeweise etwas Fremdes und gleichsam
Morgenl&auml;ndisches zeigte. Dem Knaben erz&auml;hlte sie die
heiligen Geschichten. Da sa&szlig; er nun oft an
Sonntagnachmittagen gekauert [60] an dem Hollunderstrauch--und
wenn die Wunder, und die Helden kamen, und die
f&uuml;rchterlichen Schlachten, und die Gottesgerichte--und wenn
sich dann die Gro&szlig;mutter in die Begeisterung geredet, [61]
und der alte Geist die Ohnmacht seines K&ouml;rpers
&uuml;berwunden hatte--und wenn sie nun anfing,
zur&uuml;ckgesunken in die Tage ihrer Jugend, mit dem welken
Munde z&auml;rtlich und schw&auml;rmerisch zu reden, mit einem
Wesen, das er nicht sah, und in Worten, die er nicht verstand,
aber tief ergriffen instinktm&auml;&szlig;ig nachf&uuml;hlte, und
wenn sie um sich alle Helden der Erz&auml;hlung versammelte, und
ihre eigenen Verstorbenen einmischte, und nun alles durcheinander
reden lie&szlig;: da grauete er sich innerlich entsetzlich ab,
[62] und um so mehr, wenn er sie gar nicht mehr verstand--allein
er schlo&szlig; alle Thore seiner Seele weit auf, und lie&szlig;
den fantastischen Zug [63] eingehen, und nahm des andern Tages
das ganze Get&uuml;mmel mit auf die Haide, wo er Alles wieder
nachspielte.</p>

<p>Dieser Gro&szlig;mutter nun wollte er sein Vorhaben deuten,
damit sie ihn nicht eines Tages zuf&auml;llig vermisse, und sich
innerlich kr&auml;nke, als sei er gestorben.</p>

<p>Und so--an einem fr&uuml;hen Morgen stand er neben den Eltern
reisefertig vor der Th&uuml;r, sein d&uuml;rftig Linnenkleid an,
den breiten Hut auf dem Haupte, den Wacholderstab in der Hand,
umgeh&auml;ngt den Haidesack, in welchem zwei Hemden waren und
K&auml;se und Brot. Eingen&auml;ht in die Brusttasche hatte er
das wenige Geld, welches das Haus vermochte.</p>

<p>Die Gro&szlig;mutter, immer die erste wach, knieete bereits
nach ihrer Sitte inmitten der Wiese an ihrem Holzschemel, den sie
dahin getragen, und betete. Der Knabe warf einen Blick auf den
Haiderand, welcher schwarz den lichten Himmel schnitt--dann trat
er zu der Gro&szlig;mutter und sagte: "Liebe Mutter, ich gehe
jetzt, lebet wohl und betet f&uuml;r mich!"</p>

<p>"Kind, du mu&szlig;t der Schafe achten, der Thau ist zu
fr&uuml;h, und zu k&uuml;hl!"</p>

<p>"Nicht auf die Haide gehe ich, Gro&szlig;mutter, sondern weit
fort in das Land, um zu lernen und t&uuml;chtig zu werden, wie
ich es Euch ja gestern Alles gesagt habe."</p>

<p>"Ja, Du sagtest es," erwiederte sie, "Du sagtest es, mein
Kind--ich habe Dich mit Schmerzen geboren, aber Dir auch Gaben
gegeben, zu werden, wie einer der Propheten und Seher--ziehe mit
Gott, aber komme wieder, Jacobus!"</p>

<p>Jacobus hatte ihr Sohn gehei&szlig;en, der auch einmal
fortgegangen, vor mehr als sechzig Jahren, aber nie wieder
zur&uuml;ckgekehrt war.</p>

<p>"Mutter," sagte er noch einmal, "gebt mir Eure Hand."</p>

<p>Sie gab sie ihm; er sch&uuml;ttelte sie und sagte: "Lebt wohl,
lebt wohl."</p>

<p>"Amen, Amen," sagte sie, als h&ouml;rte sie zu beten auf.</p>

<p>Dann wandte sich der Knabe gegen die Eltern; das Herz war ihm
so sehr emporgeschwollen--er sagte nichts, sondern mit eins hing
er am Halse der Mutter, und sie, hei&szlig; weinend,
k&uuml;&szlig;te ihn auf beide Wangen, und schob ihm noch ein
Geldst&uuml;ck zu, das sie einst als Pathengeschenk empfangen,
und immer aufgehoben hatte, allein er nahm es nicht. Dem Vater
reichte er blo&szlig; die Hand, weil er sich nicht getraute, ihn
zu umarmen. Dieser machte ihm ein Kreuz auf die Stirne, auf den
Mund und die Brust, und als hierbei seine rauhe Hand zitterte,
und um den harten Mund ein heftiges Zucken ging, da hielt sich
der Knabe nicht mehr. Mit einem Thr&auml;nengusse warf er sich an
die Brust des Vaters, und dessen linker Arm umkrampfte [64] ihn
eine Sekunde, dann lie&szlig; er ihn los, und schob ihn wortlos
gegen die Haide. Die Mutter aber rief ihn noch einmal, und sagte,
er m&ouml;ge doch auch das kleine Schwesterchen gesegnen, [65]
die man in ihrem Bettlein ganz vergessen habe. Drei Kreuze machte
er &uuml;ber den schlafenden Engel, dann schritt er schnell
hinaus, und ging trotzig vorw&auml;rts gegen die Haide.</p>

<p>So ziehe mit Gott, du unschuldiger Mensch, und bringe nur das
Kleinod wieder, was du so leichtsinnig forttr&auml;gst!</p>

<p>Als er an den Ro&szlig;berg gekommen, ging die Sonne auf, und
schaute in zwei treuherzige, zuversichtliche, aber rothgeweinte
Augen. Am Haidehause spiegelte sie sich in den Fenstern, und an
der Sense des Vaters, der m&auml;hen ging.</p>

<h3>III.</h3>

<p>Das Haidedorf.</p>

<p>Des ersten Abends war es &ouml;de und verlassen, und den
beiden Eltern that das Herz weh, als sie in der D&auml;mmerung
des Sommers zu Bette gingen, und auf seine leere Schlafstelle
sahen. Um denselben Menschen, der vielleicht eben jetzt noch auf
d&uuml;rrer Heerstra&szlig;e wanderte, und von Keinem beachtet,
ja von den Meisten v e r a c h t e t wurde, brachen fast zwei
naturrohe Herzen im entlegenen Haidehause, da&szlig; sie ihn von
nun an, vielleicht auf immer entbehren sollten; aber sie
dr&uuml;ckten den Schmerz in sich, und jedes trug ihn einsam,
weil es zu schamhaft und unbeholfen war, sich zu
&auml;u&szlig;ern.</p>

<p>Aber es kam ein zweiter Tag, und ein dritter, und ein vierter,
ein jeder spannte denselben gl&auml;nzenden Himmelsbogen
&uuml;ber die Haide, und funkelte nieder auf die Fenster und das
altergraue Dach des Hauses eben so freundlich und lieblich, wie
als er noch dagewesen war.</p>

<p>Und dann kamen wieder Tage und wieder.</p>

<p>Die Arbeit und Freude des Landmanns, durch Jahrtausende
einf&ouml;rmig, und durch Jahrtausende noch unersch&ouml;pft, zog
auch hier ger&auml;uschlos und magisch ein St&uuml;ck ihrer
uralten Kette durch die H&uuml;tte, und an jedem ihrer Glieder
hing ein Tr&ouml;pflein Vergessenheit.</p>

<p>Die Gro&szlig;mutter trug nach wie vor ihren Holzschemel auf
die Wiese, und betete daran, und sie und klein Marthe fragten
t&auml;glich, wann denn Felix komme. Der Vater m&auml;hete Roggen
und Gerste--die Mutter machte K&auml;se und band Garben--und der
fremde Ziegenbube trieb t&auml;glich auf die Haide. Von Felix
wu&szlig;te man nichts.</p>

<p>Die Sonne ging auf, und ging unter, die Haide wurde
wei&szlig;, und wurde gr&uuml;n, der Hollunderbaum und der
Apfelbaum bl&uuml;heten vielmal--klein Marthe war gro&szlig;
geworden, und ging mit, um zu heuen [66] und zu ernten, aber sie
fragte nicht mehr,--und die Gro&szlig;mutter, ewig und
unbegreiflich hinaus lebend, wie ein vom Tode vergessener Mensch,
fragte auch nicht mehr, weil er ihr entfallen war, oder sich zu
ihren heimlichen Fantasiegestalten gesellt hatte.</p>

<p>Die Felder des Haidebauers besserten sich nachgerade, als ob
der Himmel seine Einsamkeit segnen und ihm vergelten wollte, und
es wurde ihm so gut, [67] da&szlig; er schon manchen
Getreidesack, aufladen, und mit sch&ouml;nen Ochsen
fortf&uuml;hren konnte, wof&uuml;r er dann einige Thaler Geldes,
und Neuigkeiten von der Welt drau&szlig;en heimbrachte. Einmal
kam auch ein Schreinergeselle mit seinem Wanderpacke [68] zu
Vater Niklas, dem Haidebauer, und brachte einen Gru&szlig; und
einen Brief von Felix, und sagte, da&szlig; derselbe in der
gro&szlig;en, weit entfernten Hauptstadt ein schmucker,
flei&szlig;iger Student sei, da&szlig; ihn Alles liebe, und
da&szlig; er gar eines Tages Kaplan in der gro&szlig;en Domkirche
werden k&ouml;nnte. Der Schreinergeselle wurde &uuml;ber Nacht im
Haidehause gut gehalten, und lie&szlig; eitel Freude [69]
zur&uuml;ck, als er des andern Tages in entgegengesetzter
Richtung von dannen zog. [70] So kam es, da&szlig; jedes Jahr
ein- oder zweimal ein Wandersmann den Umweg &uuml;ber die Haide
machte, dem sch&ouml;nen, freundlichen, handsamen J&uuml;nglinge
zu Liebe, der gern einen Gru&szlig; an sein liebes
M&uuml;tterchen schicken wollte. Ja sogar einesmals kam Einer
geschritten, und conterfeite das H&auml;uschen sammt dem Brunnen
und Flieder- und Apfelbaume.</p>

<p>Auch andere Ver&auml;nderungen begannen auf der Haide. Es
kamen einmal viele Herren und verma&szlig;en ein St&uuml;ck
Haideland, das seit Menschengedenken keines Herrn Eigenthum
gewesen war, und es kam ein alter Bauersmann, und zimmerte mit
vielen S&ouml;hnen und Leuten ein Haus darauf, und fing an, den
vermessenen Fleck urbar zu machen. Er hatte fremdes Korn
gebracht, das auf dem Haideboden gut anschlug, [71] und im
n&auml;chsten Jahre wogte ein gr&uuml;ner Aehrenwald
zun&auml;chst an Vater Niklas Besitzungen, wo noch im vorigen
Fr&uuml;hlinge nur Schlehen und Liebfrauenschuh gebl&uuml;ht
hatten. Der alte Bauer war ein freundlicher Mann, ein Mann vieler
Kenntnisse, und teilte gerne seinen Rath und sein Wissen und
seine H&uuml;lfe an die fr&uuml;hern Haidebewohner, und hielt
gute Nachbarschaft mit Vater Niklas. Sie fuhren nun Beide gar in
die Stadt, verkauften dort ihr Getreide weit besser, und am
Getreidemarkt im goldenen Rosse waren die Haidebauern wohl
gekannt und wohlgelitten.</p>

<p>Nach und nach kamen neue Ansiedler; auch eine Stra&szlig;e
wurde von der Grundherrschaft [72] &uuml;ber die Haide gebahnt,
so da&szlig; nun manchmal des Weges ein vornehmer Wagen kam,
de&szlig;gleichen man noch nie auf der Haide gesehen. Auch des
alten Bauers S&ouml;hne bauten sich an, [73] und einer, sagte man
sich in's Ohr, werde wohl sch&ouml;n Marthens Br&auml;utigam
werden. Und so, ehe sieben Jahre in's Land gegangen, standen
schon f&uuml;nf H&auml;user mit St&auml;llen und Scheunen, mit
Giebeln und D&auml;chern um das kleine, alte, graue Haidehaus,
und Felder und Wiesen und Wege und Z&auml;une gingen fast bis auf
eine Viertelstunde Weges gegen den Ro&szlig;berg, der aber noch
immer so einsam war, wie sonst;--und am Pankratiustage hatte
Vater Niklas die Freude, zum Richter des Haidedorfes gew&auml;hlt
zu werden,--er der Erste seit der Erschaffung der Welt, der solch
Amt und W&uuml;rde auf diesem Flecke bekleidete.</p>

<p>Wieder waren Jahre um Jahre vergangen, die Obstbaumsetzlinge,
zarte Stangen, wie sie der alte Nachbarsbauer gebracht und an
Niklas mitgeteilt hatte, standen nun schon als wirthliche
B&auml;ume da, und brachten reiche Frucht, und manchen
Sonntagstrunk an Obstwein.--Marthe war an Nachbars Benedikt
verheirathet, und sie trieben eigene Wirthschaft. [74]--Die Haide
war wei&szlig; und wieder gr&uuml;n geworden; aber des Vaters
Haare b l i e b e n wei&szlig;, und die Mutter fing bereits an,
der Gro&szlig;mutter &auml;hnlich zu werden, welche
Gro&szlig;mutter allein unverw&uuml;stlich und
unver&auml;nderlich blieb, immer und ewig am Hause sitzend, ein
tr&auml;umerisches Ueberbleibsel, gleichsam, als warte sie auf
Felixens R&uuml;ckkehr. Aber Felix schien, wie einst Jacobus,
verschollen zu sein aus der Haide. Seit drei Jahren kam keine
Kunde und kein Wandersmann.--In der Hauptstadt, wohin gar
Benedikt gegangen, um ihn zu suchen, war er nicht zu finden, und
im Amte sagten ihm die Kanzleiherren [75] aus einem gro&szlig;en
Buche, er sei au&szlig;er Landes gegangen, vielleicht gar
&uuml;ber das Meer. Der Vater h&ouml;rte schon auf, von ihm zu
reden; Marthe hatte ein Kindlein und dachte nicht an ihn, die
Haided&ouml;rfler kannten ihn nicht, und liebten ihn auch nicht,
als einen, der da einmal davongegangen; die Gro&szlig;mutter
fragte nur bisweilen nach Jacobus:--aber das Mutterherz trug ihn
unverwischt und schmerzhaft in sich, seit dem Tage, als er von
dannen gezogen und an ihrem Busen geweint hatte--und das
Mutterherz trug ihn Abends in das Haus, und Morgens auf die
Felder--und das Mutterherz war es auch allein, das ihn erkannte,
als einmal am Pfingstsamstage durch die Abendr&ouml;the ein
wildfremder sonnverbrannter Mann gewandert kam, den Stab in der
Hand, das R&auml;nzlein auf dem R&uuml;cken, und stehen blieb vor
dem Haidehause.</p>

<p>"Felix"--"Mutter!"</p>

<p>Ein Schrei und ein Sturz an das Herz.</p>

<p>Das Mutterherz ist der sch&ouml;nste und unverlierbarste Platz
des Sohnes, selbst wenn er schon graue Haare tr&auml;gt--und
jeder hat im ganzen Weltall nur ein e i n z i g e s solches
Herz.</p>

<p>Das alte Weib brach an ihm fast nieder vor Schluchzen, und er,
vielleicht seit Jahren keiner Thr&auml;ne mehr gewohnt,
lie&szlig; den Bach seiner Augen str&ouml;men, und hob sie zu
sich auf, und dr&uuml;ckte sie, und streichelte ihre grauen
Haare, nicht sehend, da&szlig; Vater und Schwester, und das halbe
Dorf um sie Beide standen.</p>

<p>"Felix, mein Felix, wo kommst Du denn her?" fragte sie
endlich.</p>

<p>"Von Jerusalem, Mutter, und von der Haide des Jordans.--Gott
gr&uuml;&szlig;' Euch, Vater, und Gott gr&uuml;&szlig;e Euch,
Gro&szlig;mutter! Jetzt bleib' ich lange bei Euch, und geliebt
[76] es Gott, auf immer."</p>

<p>Er schlo&szlig; den zitternden Vater an's Herz, und dann die
alte Gro&szlig;mutter, die fast schamhaft und dem&uuml;thig bei
Seite stand--und dann noch einmal den Vater, den sch&ouml;nen,
alten, braunen Mann mit den schneewei&szlig;en Haaren, den er mit
noch dichten dunkeln Locken verlassen hatte, und der doppelt
liebenswerth da stand durch die unbeh&uuml;lfliche Verlegenheit,
in die er dem stattlichen Sohne gegen&uuml;ber gerieth;--das
Mutterherz aber, sich immer ihres unverj&auml;hrbaren Ranges
bewu&szlig;t, zeigte nichts dem Aehnliches; sie [77] sah nicht
seine Gestalt und seine Kleider, sondern ihr Auge hing die ganze
Zeit &uuml;ber an seinem Angesichte, und es gl&auml;nzte und
funkelte, und sch&auml;umte fast &uuml;ber vor Freude und vor
Stolz, da&szlig; Felix so sch&ouml;n geworden, und so
herrlich.</p>

<p>Endlich, als sich sein Herz etwas ges&auml;ttigt, fiel ihm
klein Marthe bei [78]; er fragte nach ihr, und sein Auge suchte
am Boden umher--allein die Mutter f&uuml;hrte ihm ein
bl&uuml;hendes Weib vor, mit hellen blauen Augen, ein Kind auf
dem Arme, wie eine Madonna, deren er in Welschland [79] auf
Bildern gesehen--er erkannte im K i n d e klein Marthe, die
Mutter des Kindes getraute er sich aber nicht zu k&uuml;ssen, und
auch sie stand bl&ouml;de vor ihm, und sah ihn blo&szlig;
liebreich an--endlich gr&uuml;&szlig;ten und k&uuml;&szlig;ten
sie sich herzinnig als Geschwister und der ehrliche Benedikt
reichte ihm die Hand und sagte, wie er ihn vor zwei Jahren so
emsig in der ungeheuersten Entfernung gesucht habe.</p>

<p>"Da war ich im Lande Egypten," sagte Felix, "und Ihr
h&auml;ttet mich auch dort kaum erfragt; denn ich war in der
W&uuml;ste."</p>

<p>Auch die Bauern und ihre Weiber und Kinder, die sich vor
Niklas Hause eingefunden hatten, und ehrbar neugierig
umherstanden, gr&uuml;&szlig;te er alle freundlich, l&uuml;ftete
den Reisehut, und reichte ihnen, obwohl unbekannt, die Hand.</p>

<p>Endlich ging man in das Haus und nach Haidesitte gingen viele
Nachbarn mit, und waren dabei, wie er Geschenke und Berichte
auspackte. Auf der Gasse wurde es stille, die Menschen suchten
nach dortigem Gebrauche zeitig ihre Schlafstellen, und die rothen
Pfingstwolken leuchteten noch lange &uuml;ber dem Dorfe.</p>

<h3>IV.</h3>

<p>Der Haidebewohner.</p>

<p>Und als des andern Tages die ersten Sonnenstrahlen
gl&auml;nzten, und die Haidedorfbewohner bereits im Festputze
ger&uuml;stet waren, um zur fernen Kirche zu gehen: so war einer
der Bewohner mehr, und einer der Kirchg&auml;nger mehr. Die Nacht
hatte es Manchem verwischt, [80] da&szlig; er gekommen, aber der
Morgen brachte ihnen wieder neu den neuen Besitz, damit sie sich
daran erg&ouml;tzten: Die Einen mit ihrer Neugierde, die Andern
mit ihrer Liebe--Alle aber hatten eine unsichere Scheu, selbst
die Eltern, was es denn w&auml;re, das ihnen an ihm
zur&uuml;ckgebracht worden sei, und ob er nicht ein fremdes Ding
in der &uuml;brigen Gleichheit und Einerleiheit [81] des Dorfes
w&auml;re.</p>

<p>Er aber stand schon angekleidet, Und zwar in dem leinenen
Haidekleide und dem breiten Hute im Freien, und schaute mit den
gro&szlig;en, gl&auml;nzenden, sanften Augen um sich, als die
Mutter zu ihm trat und ihn fragte, ob er auch in die Kirche gehen
werde, oder ob er m&uuml;de sei, und Gott zu Hause verehren
wolle.</p>

<p>"Ich bin nicht m&uuml;de," antwortete er freundlich, "und ich
werde mit Euch gehen;" denn er sah, da&szlig; die Mutter zum
Kirchengehen angezogen war, und da&szlig; auch der Vater in
seinem Sonntagsrocke aus dem Hause komme.</p>

<p>Festliche Gruppen zeigten sich hie und da auf dem Anger des
Dorfes; Manche traten n&auml;her und gr&uuml;&szlig;ten, Andere
hielten sich versch&auml;mt zur&uuml;ck, besonders die
M&auml;dchen, und wieder andere, welche zu Hause blieben, und in
der Festtagseinsamkeit das Dorf h&uuml;ten mu&szlig;ten, standen
unter den Hausth&uuml;ren oder sonst wo, und schauten zu.</p>

<p>Und als noch Pfingstthau auf den Haidegr&auml;sern funkelte
und gl&auml;nzte, und als die Morgenk&uuml;hle wehte, setzte sich
schon Alles in Bewegung, um zu rechter Zeit anzulangen--und so
f&uuml;hrte denn Felix das alte Weib an seiner Hand, und leitete
sie so z&auml;rtlich um den sanften Haideb&uuml;hel [82] hinan,
wie sie einstens ihn, da er noch ein schwacher Knabe war und
Sonntags Vormittags die Ziegen und Schafe zu Hause lassen durfte,
damit er hinausgehe und das Wort Gottes h&ouml;re. Der Vater ging
innerlich erfreut daneben, die Andern theils voran, theils
hinten. Endlich war die letzte Gruppe hinter dem B&uuml;hel
verschwunden, die Nachschauenden traten in ihre H&auml;user
zur&uuml;ck, und kurz darauf war jene funkelnde Einsamkeit
&uuml;ber den D&auml;chern, die so gern an heitern
Sonntagvormittagen in den verlassenen D&ouml;rfern ist;--die
Stunden r&uuml;ckten trockener und hei&szlig;er vor, eine
d&uuml;nne blaue Rauchs&auml;ule stieg hie und da auf, und mitten
in dem Garten des Haidehauses kniete die hagere Gro&szlig;mutter
und betete.--Und wie endlich nach stundenlanger Stille durch die
d&uuml;nne, weiche ruhende Luft, wie es sich zuweilen an ganz
besonders schweigenden Tagen zutrug, der ferne feine Ton eines
Gl&ouml;ckleins kam, da kniete manche Gestalt auf den Rasen
nieder, und klopfte an die Brust;--dann war es wieder stille und
blieb stille----die Sonnenstrahlen sanken auf die H&auml;user
nieder, mehr und mehr senkrecht, dann wieder schr&auml;ge,
da&szlig; die Schatten auf der andern Seite waren--endlich kam
der Mittag, und mit ihm alle Kirchg&auml;nger--sie legten die
sch&ouml;nsten Kleider und T&uuml;cher von dem erhitzten
K&ouml;rper, thaten leichtere an, und jedes Haus verzehrte sein
vorgerichtetes Pfingstmahl.</p>

<p>Und was war es denn, was ihnen an Felix zur&uuml;ckgebracht
worden war, und warum ist er denn so lange nicht gekommen, und wo
ist er denn gewesen?</p>

<p>Sie wu&szlig;ten es nicht.</p>

<p>In der Kirche war er mit gewesen;--fast so kindlich
and&auml;chtig, wie einst, hatte er auf die Worte des Priesters
gehorcht, sanftm&uuml;thig war er neben der Mutter nach Hause
gekehrt, und wenn dann bei Tische der Vater das Wort nahm, so
brach Felix das seine aufmerksam ab, und h&ouml;rte zu--und gegen
Abend sa&szlig; er mit der Gro&szlig;mutter im Schatten des
Hollunderbusches, und redete mit ihr, die ihm ganz sonderbare und
unverst&auml;ndliche Geschichten vorlallte [83]---und wenn dann
so den Tag &uuml;ber die Neugier der Mutter in sein Auge blickte,
halb selig, halb schmerzenreich, wenn sie nach den einstigen
weichen Z&uuml;gen forschte--ihren ehemaligen heitern,
treuherzigen, sch&ouml;nen Haideknaben suchte sie----und siehe,
sie fand ihn auch: in leisen Spuren war das Bild des gutherzigen
Knaben gepr&auml;gt in dem Antlitze des Mannes, aber unendlich
sch&ouml;ner--so sch&ouml;n, da&szlig; sie oft einen Augenblick
dachte, sie k&ouml;nne nicht seine Mutter sein;--wenn er den
ruhigen Spiegel seiner Augen gegen sie richtete, so
verst&auml;ndig und so g&uuml;tig--oder wenn sie die Wangen
ansah, fast so jung, wie einst, nur noch viel dunkler
gebr&auml;unt, da&szlig; dagegen die Z&auml;hne wie Perlen
leuchteten, dieselben Z&auml;hne, die schon an dem Haidebuben so
unschuldig und gesund gegl&auml;nzt--und um sie herum noch
dieselben lieblichen Lippen, die aber jetzt reif und
m&auml;nnlich waren, und so sch&ouml;n, als sollte sogleich ein
s&uuml;&szlig;es Wort daraus hervorgehen, sei's der Liebe, sei's
der Belehrung----</p>

<p>"Er ist gut geblieben," jauchzte in ihr dann das Mutterherz;
"er ist gut geblieben, wenn er auch viel vornehmer ist, als
wir."</p>

<p>Und in der That, es war ein solcher Glanz keuscher Reinheit um
den Mann, da&szlig; er selbst von dem rohen Herzen des
Haideweibes erkannt und geehrt wurde.</p>

<p>Was lebte denn in ihm, das ihn unanger&uuml;hrt durch die Welt
getragen, da&szlig; er seinen K&ouml;rper als einen Tempel
wiederbrachte, wie er ihn einst aus der Einsamkeit
fortgenommen?----</p>

<p>Sie wu&szlig;ten es nicht; nur immer heiterer und fast
einf&auml;ltiger legte sich sein Herz dar, [84]so wie die Stunden
des ruhigen Festtages nach und nach verflossen.</p>

<p>Sp&auml;t Abends erz&auml;hlte er ihnen, da alle um den
wei&szlig;en buchenen Tisch sa&szlig;en, und auch Marthe mit
ihrem Kinde da war, und Benedikt und andere Nachbarn-- er
erz&auml;hlte ihnen von dem gelobten Lande, wie er dort gewesen,
wie er Jerusalem und Bethlehem gesehen habe, wie er auf dem Tabor
gesessen, sich in dem Jordan gewaschen;----den Sinai habe er
gesehen, den furchtbar zerkl&uuml;fteten Berg, und in der
W&uuml;ste sei er gewandelt.--Er sagte ihnen, wie seine
gezimmerten Truhen mit dem Postboten kommen w&uuml;rden; dann
werde er ihnen Erde zeigen, die er aus den heiligen L&auml;ndern
mitgebracht--auch getrocknete Blumen habe er, und Kr&auml;uter,
aus jenem Lande und Fu&szlig;tritte des Herrn, und was nur immer
dort das Erdreich erzeuge und bringe--und viel heiliger, viel
hei&szlig;er und viel einsamer seien je [85] Haiden und
W&uuml;sten, als die hiesige, die eher ein Garten zu
nennen----und wie er so redete, sahen alle auf ihn, und
horchten--und sie verga&szlig;en, da&szlig; es Schlafenszeit
vor&uuml;ber, da&szlig; die Abendr&ouml;the l&auml;ngst
verglommen, da&szlig; die Sterne emporgezogen, und in dichter
Schaar &uuml;ber den D&auml;chern gl&auml;nzten.</p>

<p>Von St&auml;dten, den Menschen und ihrem Treiben hatte er
nichts gesagt, und sie hatten nicht gefragt. Die Worte seines
Mundes thaten so wohl, da&szlig; ihnen gerade das, was er sagte,
das Rechte d&auml;uchte, und sie nicht nach Anderem fragten.</p>

<p>Marthe trug endlich das schlafende Kind fort, Benedikt ging
auch, die Nachbarn entfernten sich--und noch seliger und noch
freudenreicher, als gestern gingen die Eltern zu Bette, und
selbst der Vater dachte, Felix sei ja fast wie ein Prediger und
Priester des Herrn.</p>

<p>Auch auf die Haide war er gleich nach den Feiertagen gegangen,
auf seiner Rednerb&uuml;hne war er gesessen; die K&auml;fer, die
Fliegen, die Falter, die Stimme der Haidelerche und die Augen der
Feldm&auml;uschen waren die n&auml;mlichen. Er schweifte herum,
die Sonnenstrahlen spannen,--dort d&auml;mmerte das Moor, und ein
Zittern und Zirpen und Singen----und wie der Vater ihn so wandeln
sah, mu&szlig;te er sich &uuml;ber die d&uuml;nnen grauen Haare
fahren, und mit der schwielenvollen Hand &uuml;ber die Runzeln
des Angesichts streichen, damit er nicht glaube, sein K n a b e
gehe noch dort, und es fehlen nur die Ziegen und Schafe,
da&szlig; es sei wie einst, und da&szlig; die lange, lange Zeit
nur ein Traum gewesen sei. Auch die Nachbarn, wie er so Tag nach
Tag unter ihnen wandelte, wie ihn schon alle Kinder kannten, wie
er jedem derselben, auch mit dem h&auml;&szlig;lichen, so
freundlich redete, und wie er so im Linnenkleide durch die neuen
Felder ging--glaubten ganz deutlich, er sei einer von ihnen, und
doch war es auch wieder ganz deutlich, wie er ein weit anderer
sei, als sie.</p>

<p>Eine That m&uuml;ssen wir erz&auml;hlen, ehe wir weiter gehen,
und von seinem Leben noch entwickeln, was vorliegt--eine That,
die eigentlich geheim bleiben sollte, aber ausgebreitet wurde,
und ihm mit eins alle Herzen der Haidebewohner gewann.</p>

<p>Als endlich die gezimmerten Truhen mit dem Postboten in die
Stadt, und von da durch Getreidewagen auf die Haide gekommen
waren, als er daraus die Geschenke hervorgesucht und ausgetheilt,
als er tausenderlei Merkw&uuml;rdiges gezeigt, Blumen, Federn,
Steine, Waffen--und alles genug bewundert worden war,--trat er
desselben Tages Abends zu dem Vater in die hintere Kammer, als er
gesehen hatte, da&szlig; derselbe hineingegangen, und, wie er
gern that, sich in den hineinfallenden Fliederschatten gesetzt
hatte--er trat beklommen hinein und sagte fast mit bebender
Stimme: "Vater, Ihr habt mich auferzogen, und mir Liebes gethan,
seit ich lebe--ich aber habe es schlecht vergolten; denn ich bin
fortgegangen, da&szlig; Ihr keinen Geh&uuml;lfen Eurer Arbeit
hattet, und Eurer Sorge f&uuml;r Mutter und Gro&szlig;mutter--und
als ich gekommen, warfet Ihr mir nichts vor, sondern waret nur
freundlich und lieb; ich kann es nicht vergelten, als da&szlig;
ich Euch nicht mehr verlassen und Euch noch mehr verehren und
lieben will, als sonst. So viel Jahre mu&szlig;tet Ihr sein, ohne
in mein Auge schauen zu k&ouml;nnen, wie es Eurem Herzen
wohlgethan h&auml;tte;--aber ich bleibe jetzt immer, immer bei
Euch.--Allein weil mich Euch Gott auch zur H&uuml;lfe geboren
werden lie&szlig;, so lernte ich drau&szlig;en allerlei
Wissenschaft, wodurch ich mir mein Brot verdiente, und da ich
wenig brauchte, so blieb Manches f&uuml;r Euch &uuml;brig. Ich
bringe es nun, da&szlig; Ihr es auf Euer Haus wendet, [86] und im
Alter zu Gute bekommet, [87] und ich bitte Euch, Vater, nehmt es
mit Freundlichkeit an."</p>

<p>Der Alte aber, hochroth, zitternd vor Scham und vor Freude,
war aufgesprungen und wies mit beiden H&auml;nden die
dargebotenen Papiere von sich, indem er sagte: "Was kommt Dir
bei, [88] Felix? Ich bin so erschrocken,--da sei Gott vor, [89]
da&szlig; ich die Arbeit und M&uuml;he meines Kindes nehme--ach,
mein Gott, ich habe Dir ja nichts geben k&ouml;nnen, nicht einmal
eine andere Erziehung, als die Dir der Herr auf der Haide gab,
nicht einmal das fromme Herz, das Dir von selber gekommen.--Du
bist mir nichts schuldig--die Kinder sind eine Gottesgabe,
da&szlig; wir sie erziehen, wie es ihnen frommt, nicht wie es uns
n&uuml;tzt;--verzeihe mir nur, ich habe Dich nicht erziehen
k&ouml;nnen, und doch scheint es mir, bist Du so gut geworden, so
gut, da&szlig; ich vor Freuden weinen m&ouml;chte."----</p>

<p>Und kaum hatte er das Wort heraus, so brach er in lautes
Weinen aus, und tastete ungeschickt nach Felix Hand--Dieser
reichte sie; er konnte sich nicht helfen, er mu&szlig;te sein
Antlitz gegen die Schulter des Vaters dr&uuml;cken, und das grobe
Tuch des Rockes mit seinen hei&szlig;esten Thr&auml;nen netzen.
Der Vater war gleich wieder still, und sich gleichsam
sch&auml;mend und beruhigend sagte er die Worte: "Du bist
verst&auml;ndiger als wir, Felix. Wenn Du bei uns bleibst,
arbeite, was Du willst; ich verlange nicht, da&szlig; Du mir
hilfst--da ist ja Benedikt und seine Knechte, wenn es noth
th&auml;te; auch habe ich schon ein Erspartes, da&szlig; ich mir
im Alter einen Knecht nehmen kann.--Du aber wirst etwas arbeiten,
wie es Gott gef&auml;llig und wie es recht ist."</p>

<p>Felix aber dachte in seinem Herzen, er werde doch in Zukunft,
wenn es n&ouml;tig sei, lieber in der That selbst, und durch
Leistung des eben Mangelnden beistehen, damit ihm das Herz nicht
so weh th&auml;te, wenn er dem Vater gar nichts Gutes bringen
k&ouml;nnte. Ach, das Beste hat er ja schon gebracht, und
wu&szlig;te es nicht, das gute, das &uuml;berquellende Herz, das
jedem, selbst dem geh&auml;rtetsten Vater ein freudigeres Kleinod
ist, als alle G&uuml;ter der Erde, weil es nicht Lohn nach
au&szlig;en ist, sondern Lohn in der tiefsten, innersten
Seele.</p>

<p>Der Vater that nun gleichg&uuml;ltig [90] und machte sich mit
diesem und jenem im Zimmer zu thun [91]; kaum aber war Felix
hinaus, so lief er eiligst zur Mutter und erz&auml;hlte ihr, was
der Sohn hatte thun wollen--sie aber faltete die H&auml;nde, lief
vor die Heiligenbilder der Stube und that ein Gebet, das halb ein
Frevel st&uuml;rmenden Stolzes, halb ein Dank der tiefsten Demuth
war.</p>

<p>Dann aber ging sie hin und breitete es aus.</p>

<p>Das war nun klar, da&szlig; er gut war, da&szlig; er sanft,
treu und weich war, und das sahen sie auch, da&szlig; er
sch&ouml;n und herrlich war;--des Weiteren forschten sie nicht,
was es sei, und was es sein werde.</p>

<p>Er aber ging her, und lie&szlig; sich weit drau&szlig;en von
dem Dorfe entlegen, auf der Haide ein St&uuml;ck Landes zumessen,
und begann mit vielen Arbeitern ein steinernes Haus zu
errichten.--Da&szlig; es gr&ouml;&szlig;er werde, als er a l l e
i n brauche, fiel Allen auf; aber als es im Herbste fertig war,
als es eingerichtet und geschm&uuml;ckt war, bezog er es
gleichwohl allein, und so verging der Winter. Es kam der
bl&uuml;thenreiche Fr&uuml;hling--und Felix sa&szlig; in seinem
Hause auf der Haide, und herrschte, wie einst, &uuml;ber alle
ihre Gesch&ouml;pfe, und &uuml;ber all die hohen stillen
Gestalten, die sie jetzt bev&ouml;lkerten.</p>

<p>Was war es denn aber, was den Eltern und Nachbarn an ihm
zur&uuml;ckgebracht worden ist?</p>

<p>Sie wu&szlig;ten es nicht.</p>

<p>Ich aber wei&szlig; es. Ein Geschenk ist ihm geworden, das den
Menschen hoch stellt, und ihn doch verkannt macht unter seinen
Br&uuml;dern--das einzige Geschenk auf dieser Erde, das kein
Mensch von sich weisen kann. Auf der Haide hatte es begonnen, auf
die Haide mu&szlig;te er es zur&uuml;cktragen. Bei wem eine
G&ouml;ttin eingekehrt ist, l&auml;chelnden Antlitzes,
sch&ouml;ner als alles Irdische, der kann nichts anders thun, als
ihr in Demuth dienen.</p>

<p>Damals war er fortgegangen, er wu&szlig;te nicht, was er
werden w&uuml;rde--eine F&uuml;lle von Wissen hatte er in sich
gesogen: es war der n &auml; c h s t e Durst gewesen, aber er war
nicht gestillt; er ging unter Menschen, er suchte sie
v&ouml;lkerweise--er hatte Freunde--er strebte fort, er hoffte,
w&uuml;nschte und arbeitete f&uuml;r ein unbekanntes Ziel--selbst
nach G&uuml;tern der Welt und nach Besitz trachtete er: aber
durch alles Erlangte,--durch Wissen, Arbeiten, Menschen,
Eigenthum war es immer, als schimmere weit zur&uuml;ckliegend
etwas, wie eine gl&auml;nzende Ruhe, wie eine sanfte
Einsamkeit----hatte sein Herz die Haide, die unschuldsvolle,
liebe Kindheitshaide mitgenommen? oder war es selber eine solche
liebe, stille, gl&auml;nzende Haide?----Er suchte die W&uuml;sten
und die Ein&ouml;den des Orients, nicht br&uuml;tend, nicht
trauernd, sondern einsam, ruhig, heiter, dichtend.--Und so trug
ihn dieses sanfte, stille Meer zur&uuml;ck in die Einsamkeit, und
auf die Haide seiner Kindheit----und wenn er nun so sa&szlig; auf
der Rednerb&uuml;hne, wie einst, wenn die Sonnenfl&auml;che der
Haide vor ihm zitterte und sich f&uuml;llte mit einem Gewimmel
von Gestalten, wie einst, und manche daraus ihn anschauten mit
den stillen Augen der Geschichte, andere mit den seligen der
Liebe, andere den weiten Mantel gro&szlig;er Thaten &uuml;ber die
Haide schleifend--und wenn sie erz&auml;hlten von der Seele und
ihrem Gl&uuml;cke, von dem Sterben und was nachher sei, und von
Anderem, was die Worte nicht sagen k&ouml;nnen--und wenn es ihm
tief im Innersten so fromm wurde, da&szlig; er oft meinte, als
sehe er weit in der Oede drau&szlig;en Gott selbst stehen, eine
ruhige silberne Gestalt: dann wurde es ihm unendlich gro&szlig;
im Herzen, er wurde selig, da&szlig; er denken k&ouml;nne, was er
dachte--und es war ihm, [92] da&szlig; es nun so gut sei, wie es
sei.</p>

<p>Die bl&ouml;dsinnige Gro&szlig;mutter war die erste gewesen,
die ihn erkannt hatte.</p>

<p>"Es sind der Gaben eine Unendlichkeit &uuml;ber diese Erde
ausgestreut worden," hatte sie eines Tages gerufen, "die Halmen
der Getreide, das Sonnenlicht und die Winde der Gebirge--da sind
Menschen, die den Segen der Gew&auml;chse erziehen, und ihn
ausf&uuml;hren in die Theile der Erde; es sind, die da
Stra&szlig;en ziehen, H&auml;user bauen, dann sind andere, die
das Gold ausbreiten, das in den Herzen der Menschen w&auml;chst,
das Wort, und die Gedanken die Gott aufgehen l&auml;&szlig;t in
den Seelen. Er ist geworden, wie einer der alten Seher und
Propheten, und ist er ein solcher, so hab' ich es
vorausgewu&szlig;t, und ich habe ihn dazu gemacht, weil ich die
K&ouml;rner des Buches der B&uuml;cher in ihn geworfen; denn er
war immer weich wie Wachs, und hochgesinnt, wie einer der
Helden."</p>

<p>Die Gro&szlig;mutter war es aber auch, mit der er sich allein
mehr besch&auml;ftigte, als alle Andern mit ihr; er war der
Einzige, der sie zu fl&uuml;ssigen Reden bringen konnte, und der
Einzige, der ihre Reden verstand; er las ihr oft aus einem Buche
vor, und die hundertj&auml;hrige Sch&uuml;lerin horchte emsig
auf, und in ihrem Angesichte waren Sonnenlichter, als
verst&auml;nde sie das Gelesene.</p>

<p>So war der Fr&uuml;hling vergangen, so waren wieder Pfingsten
gekommen:--aber wie waren es die&szlig;mal a n d e r e Pfingsten,
als vor einem Jahre. Eine doppelte furchtbare Schw&uuml;le lag
auf beiden, auf dem Dorfe und auf Felix; und bei beiden
l&ouml;sete sich die Schw&uuml;le am Pfingsttage--aber wie
verschieden bei beiden!</p>

<p>Ich will noch, ehe wir von seinem einfachen Leben scheiden,
dieses letzte Ergebni&szlig;, da&szlig; ich wei&szlig;,
erz&auml;hlen.</p>

<p>Wenn er so manchmal von der Haide kam und durch das Dorf ging,
Geschenke f&uuml;r die Kinder seiner Schwester tragend,
Steinchen, Muscheln, Schneckenh&auml;user und dergleichen, die
Locken um die hohe Stirne geworfen, wie ein Kriegsgott, und doch
die schwarzen Augen so sehnsuchtsvoll und schmachtend: dann war
er so sch&ouml;n, und es trug ihn wohl manche Dirne der Haide als
heimlichen Abgott im Herzen verborgen, aber er selber hatte einen
Abgott im Herzen;--einen einzigen Punkt s&uuml;&szlig;en
heimlichen Gl&uuml;ckes hatte er aus der Welt getragen, als er
ihre Aemter und Reichth&uuml;mer lie&szlig;-- einen einzig
s&uuml;&szlig;en Punkt durch alle W&uuml;sten--und heute, morgen,
dieser Tage sollte es sich zeigen, ob er sein Haus f&uuml;r sich
allein gebaut, oder nicht.--Alle Kraft seiner Seele hatte er zu
der Bitte aufgeboten, und mit Angst harrte er der Antwort, die
ewig, ewig z&ouml;gerte.</p>

<p>Wohl kam Pfingsten n&auml;her und n&auml;her, aber zu der
Schw&uuml;le, die unbekannt und unsichtbar &uuml;ber des
J&uuml;nglings Herzen hing, gesellte sich noch eine andere
&uuml;ber dem ganzen Dorfe drohend, ein Gespenst, das mit
unh&ouml;rbaren Schritten nahte;--n&auml;mlich jener
gl&auml;nzende Himmel, zu dem Felix sein inbr&uuml;nstiges Auge
erhoben, als er jene schwere Bitte abgesandt hatte, jener
gl&auml;nzende Himmel, zu dem er vielleicht damals ganz allein
emporgeblickt, war seit der Zeit w o c h e n l a n g ein
gl&auml;nzender geblieben, und wohl hundert Augen schauten nun zu
ihm &auml;ngstlich auf. Felix, in seiner Erwartung befangen,
hatte es nicht bemerkt; aber eines Nachmittags, da er gerade von
der Haide dem Dorfe zuging, fiel ihm auf, [93] wie denn heuer gar
so sch&ouml;nes Wetter sei; denn eben stand &uuml;ber der
verwelkenden Haide eine jener pr&auml;chtigen Erscheinungen, wie
er wohl &ouml;fters, auch in morgenl&auml;ndischen W&uuml;sten,
aber nie so sch&ouml;n gesehen, n&auml;mlich das Wasserziehen der
Sonne [94]:--aus der ungeheuren Himmelsglocke, die &uuml;ber der
Haide lag, wimmelnd von gl&auml;nzenden Wolken, schossen an
verschiedenen Stellen majest&auml;tische Str&ouml;me des Lichtes,
und, auseinanderfahrende Stra&szlig;en am Himmelszelte bildend,
schnitten sie von der gedehnten Haide blendend goldne Bilder
heraus, w&auml;hrend das ferne Moor in einem schwachen milchigten
H&ouml;henrauche verschwamm.</p>

<p>So war es dieser Tage oft gewesen, und der heutige
schlo&szlig; sich wie seine Vorg&auml;nger; n&auml;mlich zu
Abends war der Himmel gefegt, und zeigte eine blanke hochgelb
schimmernde Kuppel.</p>

<p>Felix ging zu der Schwester, und als er sp&auml;t Abends in
sein Haus zur&uuml;ckkehrte, bemerkte er auch, wie man im Dorfe
geklagt, da&szlig; die Halme des Kornes so d&uuml;nne standen, so
zart, die wolligen Aehren pfeilrecht empor streckend, wie
ohnm&auml;chtige Lanzen.</p>

<p>Am andern Tage war es sch&ouml;n, und immer sch&ouml;nere Tage
kamen und sch&ouml;nere.</p>

<p>Alles und jedes Gef&uuml;hl verstummte endlich vor der
furchtbaren Angst, die t&auml;glich in den Herzen der Menschen
stieg. Nun waren auch gar keine Wolken mehr am Himmel, sondern
ewig blau und ewig mild l&auml;chelte er nieder auf die
verzweifelnden Menschen. Auch eine andere Erscheinung sah man
jetzt oft auf der Haide, die sich wohl fr&uuml;her auch mochte
ereignet haben, jedoch von Niemand beachtet; aber jetzt, wo viele
tausend und tausend Blicke t&auml;glich nach dem Himmel gingen,
wurden sie als ungl&uuml;ckweissagender Spuk betrachtet:
n&auml;mlich ein Waldes- und H&ouml;henzug, jenseits der Haide
gelegen, und von ihr aus durchaus nicht sichtbar, stand nun
&ouml;fters sehr deutlich am Himmel, das ihn nicht nur Alles sah,
sondern da&szlig; man sich die einzelnen R&uuml;cken und Gipfel
zu nennen und zu zeigen vermochte--und wenn es im Dorfe
hie&szlig;, es sei wieder zu sehen, so ging Alles hinaus, und sah
es an, und es blieb manchmal stundenlang stehen, bis es
schwankte, sich in L&auml;ngen- und Breitenstreifen zog, sich
zerst&uuml;ckte, und mit eins verschwand.</p>

<p>Die Haidelerche war verstummt; aber daf&uuml;r t&ouml;nte den
ganzen Tag, und auch in den warmen thaulosen N&auml;chten das
ewige einsame Zirpen und Wetzen der Heuschrecken &uuml;ber die
Haide, und der Angstschrei des Kibitz. Das Flinke W&auml;sserlein
ging nur mehr wie ein d&uuml;nner Seidenfaden &uuml;ber die graue
Fl&auml;che, und das Korn und die Gerste im Dorfe standen
fahlgr&uuml;n und wesenlos in die Luft, [95] und erz&auml;hlten
bei dem Hauche derselben mit leichtfertigem Rauschen ihre innere
Leere. Die Baumfr&uuml;chte lagen klein und mi&szlig;reif auf der
Erde, die Bl&auml;tter waren staubig und von Bl&uuml;mlein war
nichts mehr auf dem Rasen, der sich selber wie rauschend Papier
zwischen den Feldern hinzog.</p>

<p>Es war die &auml;u&szlig;erste Zeit. Man flehte mit Inbrunst
zu dem verschlossenen Gew&ouml;lbe des Himmels. Wohl stand wieder
mancher Wolkenberg tagelang am s&uuml;dlichen Himmel, und nie
noch wurde ein so stoffloses Ding wie eine Wolke, von so vielen
Augen angeschaut, so sehns&uuml;chtig angeschaut, als hier--aber
wenn es Abend wurde, ergl&uuml;hte der Wolkenberg purpurig [96]
sch&ouml;n, zerging, l&ouml;sete sich in lauter wundersch&ouml;ne
zerstreute Rosen am Firmamente auf, und verschwand--und die
Millionen freundlicher Sterne besetzten den Himmel.</p>

<p>So war der Freitag vor Pfingsten gekommen; die weiche blaue
Luft war ein blanker Felsen geworden. Vater Niklas war
Nachmittags &uuml;ber die Haide gekommen, das B&auml;chlein war
nun auch versiecht, [97] das Gras bis auf eine Decke von
schalgrauem [98] Filze verschwunden, nicht Futter gebend f&uuml;r
ein einzig Kaninchen; nur der unverw&uuml;stliche und
unverderbliche Haidesohn, der mi&szlig;handelte und verachtete
Strauch, der Wachholder, stand mit eiserner Ausdauer da, der
einzige lebhafte Feldbusch, das gr&uuml;ne Banner der Hoffnung;
denn er bot freiwillig gerade heuer eine solche F&uuml;lle der
gr&ouml;&szlig;ten blauen Beeren, so &uuml;berschwenglich, wie
sich keines Haidebewohners Ged&auml;chtni&szlig;, entsinnen
konnte.--Eine pl&ouml;tzliche Hoffnung ging in Niklas Haupte auf,
und er dachte als Richter mit den Aeltesten des Dorfes
dar&uuml;ber zu rathen, wenn es nicht morgen oder &uuml;bermorgen
sich &auml;nderte. Er ging weit und breit und betrachtete die
Ernte, die keiner ges&auml;et, und auf die keiner gedacht, und er
fand sie immer ergiebiger und reicher, sich, wei&szlig; Gott, in
welche Ferne erstreckend--aber da fielen ihm die armen tausend
Thiere ein, [99] die dadurch werden in Nothstand versetzt sein,
wenn man die Beeren sammle: allein er dachte, Gott der Herr wird
ihnen schon eingeben, wohin der Krammetsvogel fliegen, das Reh
laufen m&uuml;sse, um andere Nahrung zu finden.</p>

<p>Da er heimw&auml;rts in die Felder kam, nahm er eine Scholle
und zerdr&uuml;ckte sie; aber sie ging unter seinen H&auml;nden
wie Kreide auseinander--und das Getreide, vor der Zeit Greis,
fing schon an, sich zu einer tauben Ernte [100] zu bleichen. Wohl
standen Wolken am Himmel, die in langen milchwei&szlig;en
Streifen tausendfarbig und verwaschen die Bl&auml;ue
durchstreiften, sonst immer Vorboten des Regens; aber er traute
ihnen nicht, weil sie schon drei Tage da waren, und immer wieder
verschwanden, als w&uuml;rden sie eingesogen von der
uners&auml;ttlichen Bl&auml;ue. Auch manch anderer Hausvater ging
h&auml;nderingend zwischen den Feldern und als es Abend geworden,
und selbst zerst&uuml;ckte Gewitter um den Rand des Horizontes
standen, und sich gegenseitig Blitze zusandten,--sah ein von der
Stadt heimfahrender Bauer selbst die halbgestorbene [101]
Gro&szlig;mutter mitten im Felde knien, und mit emporgehobenen
H&auml;nden beten, als sei sie durch die allgemeine Noth zu
Bewu&szlig;tsein und Kraft gelangt, und als sei sie die Person im
Dorfe, deren Wort vor allen Geltung haben m&uuml;sse im
Jenseits.</p>

<p>Die Wolken wurden dichter, aber blitzten nur und regneten
nicht.</p>

<p>Wie Vater Niklas zwischen die Z&auml;une bog, begegnete er
seinem Sohne und siehe, dieser ging mit traurigem Angesichte
einher, mit weit traurigerem, als jeder Andere im Dorfe.</p>

<p>"Guten Abend, Felix," sagte der Vater zu ihm, "giebst Du denn
die Hoffnung ganz auf?"</p>

<p>"Welche Hoffnung, Vater?"</p>

<p>"Giebt es denn eine andere, als die Ernte?"</p>

<p>"Ja, Vater, es giebt eine andere;--die der Ernte wird in
Erf&uuml;llung gehen, die andere nicht. Ich will es Euch sagen,
ich selber habe etwas f&uuml;r Euch und das Dorf gethan. Ich habe
zu der Obrigkeiten der fernen Hauptstadt geschrieben, und ihnen
der Stand der Dinge gemeldet; ich habe Freunde dort und manche
haben mich lieb gehabt,--sie werden Euch helfen, da&szlig; ihr
keinen Hauch von Noth empfindet sollet, und auch ich werde so
viel helfen, als in meiner Kraft ist. Aber tr&ouml;stet Euch und
tr&ouml;stet das Dorf: alle Hilfe von Menschen werdet Ihr nicht
brauchen; ich habe den Himmel und seine Zeichen auf meinen
Wanderungen kennen gelernt, und er zeigt, da&szlig; es morgen
regnen werde.--Gott macht ja immer Alles, Alles gut, und es wird
auch dort gut sein, wo er Schmerz und Entsagung sendet."</p>

<p>"M&ouml;ge Dein Wort in Erf&uuml;llung gehen, Sohn, da&szlig;
wir zusammen gl&uuml;ckliche Festtage feiern."</p>

<p>"Amen," sagte der Sohn, "ich begleite Euch zur Mutter; wir
wollen gl&uuml;ckliche Festtage feiern."</p>

<p>Pfingstsamstags-Morgen war angebrochen und der ganze Himmel
hing voll Wolken; aber noch war kein Tropfen gefallen. So ist der
Mensch. Gestern gab jeder die Hoffnung der Ernte auf, und heute
glaubte jeder, mit einigen Tropfen w&auml;re ihr geholfen. Die
Weiber und M&auml;gde standen auf dem Dorfplatze und hatten
F&auml;sser und Geschirr hergebracht, um, wenn es regne, und der
Dorfbach sich f&uuml;lle, doch auch heuer wie sonst, ihre
Festtagsreinigungen vornehmen zu k&ouml;nnen und feierliche
Pfingsten zu halten. Aber es wurde Nachmittag, und noch kein
Tropfen war gefallen, die Wolken wurden zwar nicht
d&uuml;nner--aber es kam auch Abend, und kein Tropfen war
gefallen.</p>

<p>Sp&auml;t Nachts war der Bote zur&uuml;ckgekommen, den Felix
in die Stadt zur Post gesendet, und brachte einen Brief f&uuml;r
ihn. Er lohnte [102] den Boten, trat, als er allein war, vor die
Lampe seines Tisches, und entsiegelte die wohlbekannte
Handschrift: "Es macht mir vielen Kummer, in der That, s c h w e
r e n Kummer, da&szlig; ich Ihre Bitte abschlagen mu&szlig;. Ihre
selbstgew&auml;hlte Stellung in der Welt macht es unm&ouml;glich
zu willfahren; meine Tochter sieht ein, da&szlig; so nichts sein
kann, und hat nachgegeben. Sie wird den Sommer und Winter in
Italien zubringen, um sich zu erholen, und sendet Ihnen durch
mich die besten Gr&uuml;&szlig;e. Sonst ihr treuer, ewiger
Freund."</p>

<p>Der Mann, als er gelesen, trat mit schneebleichem Angesichte
und mit zuckenden Lippen von dem Tische weg--an den Wimpern
zitterten Thr&auml;nen vor. Er ging ein paarmal auf und ab, legte
endlich das erhaltene Schreiben langsam auf den Tisch, schritt
mit dem Lichte gegen einen Schrein, nahm ein P&auml;ckchen Briefe
heraus, legte sie sch&ouml;n zusammen, umwickelte sie mit einem
feinen Umschlage, und siegelte sie zu--dann legte er sie wieder
in den Schrein.</p>

<p>"Es ist geschehen," sagte er athmend, und trat an's Fenster,
sein Auge an den dicken finstern Nachthimmel legend. Unten stand
ein verwelkter Garten--die Haide schlummerte--und auch das
entfernte Dorf lag in hoffnungsvollen Tr&auml;umen.</p>

<p>Es war eine lange, lange Stille.</p>

<p>"Meine selbstgew&auml;hlte Stellung," sagte er endlich sich
emporrichtend--und im tiefen, tiefen Schmerze war es wie eine
zuckende Seligkeit, die ihn lohnte. Dann l&ouml;schte er das
Licht aus und ging zu Bette.</p>

<p>Des andern Morgens, als sich die Augen aller Menschen
&ouml;ffneten, war der ganze Haidehimmel grau, und ein dichter
sanfter Landregen tr&auml;ufelte nieder.</p>

<p>Alles, alles war nun gel&ouml;set; die freudigen Festgruppen
der Kirchg&auml;nger r&uuml;steten sich, und lie&szlig;en gern
das k&ouml;stliche Na&szlig; durch ihre Kleider sinken, um nur
zum Tempel Gottes zu gehen und zu danken--auch Felix lie&szlig;
es durch seine Kleider sinken, ging mit und dankte mit, und
Keiner wu&szlig;te, was seine sanften, ruhigen Augen bargen.</p>

<p>So weit geht unsere Wissenschaft von Felix, dem
Haidebewohner.--Von seinem Wirken und dessen Fr&uuml;chten liegt
nichts vor: aber sei es so oder so--trete nur getrost dereinst
vor deinen Richter, du reiner Mensch, und sage: "Herr, ich konnte
nicht anders, als dein Pfund pflegen, das du mir anvertraut
hast," und w&auml;re dann selbst dein Pfund zu leicht gewesen,
der Richter wird gn&auml;diger richten als die Menschen.</p>

<h3>NOTES.</h3>

<p>To forestall one criticism to which the following short
commentary would seem to lay itself open, I wish to state that
the plan of making the notes partly in English and partly in
German has been formed after considerable reflection. Stifter's
use of language is so peculiar and original in places, that the
nearest approach to the force of an expression is often made in
German, as [29], [41], [46], [47], etc. A mere translation in
such places would be misleading without a full explanation of the
idiomatic bearing of the word or phrase in question. On the other
hand, the pregnant meaning of words like [15], [72], [75], etc.,
it has been thought, would best be suggested in English for the
sake of simplicity, and further elucidation left to the
teacher.</p>

<p>O. H.</p>

<h4>I.</h4>

<p>[1] FLECKCHEN, <i>a little spot</i>.</p>

<p>[2] SEIT UNVORDENKLICHEN ZEITEN, <i>beyond man's
memory</i>.</p>

<p>[3] HAIDEF&Ouml;HRE; F&ouml;hre = Fichte.</p>

<p>[4] ZEITWEISE, zuweilen, hie und da, dann und wann.</p>

<p>[5] WACHHOLDERSTAUDE, <i>juniper-bush</i>.</p>

<p>[6] IM WEITERN, sonst.</p>

<p>[7] MAN M&Uuml;&szlig;TE NUR, <i>unless one, etc</i>.</p>

<p>[8] GEL&Auml;NDE, <i>tract of land, landscape</i>.</p>

<p>[9] DES &Ouml;FTERN, &ouml;fters.</p>

<p>[10] EIGENTLICH, genau, wirklich, wahrhaft,
urspr&uuml;nglich.</p>

<p>[11] IM GRUNDE, <i>in fact</i>.</p>

<p>[12] HEGTE, <i>cherished</i>.</p>

<p>[13] MITBESITZER; one who shares the possession of something
with others.</p>

<p>[14] ABSTAMMUNG; a play upon the original word "Stamm"; means
ramification as well as descent.</p>

<p>[15] SIPPSCHAFT, generally used in a contemptuous sense.</p>

<p>[16] BLAUDUFTIG, <i>in a blue haze</i>.</p>

<p>[17] RO&szlig;BERG, von Ro&szlig;, syn. Pferd.</p>

<p>[18] &Uuml;BERHAUPT, <i>altogether</i>.</p>

<p>[19] NUN, hier zu &uuml;bersetzen mit <i>then</i>.</p>

<p>[20] PFLEGEBEFOHLENEN, syn. Sch&uuml;tzlinge.</p>

<p>[21] ZUTHAT, <i>addition</i>.</p>

<p>[22] BEWERKSTELLIGTES, part. pass. von bewerkstelligen, zu
Stande bringen, vollenden.</p>

<p>[23] GER&Auml;UMIG; abgeleitet von Raum.</p>

<p>[24] EIN UND DAS ANDERE FACH, einige F&auml;cher.</p>

<p>[25] VORERST, zuerst.</p>

<p>[26] WIDERSPENSTIGER, eigensinniger.</p>

<p>[27] FAHREN LASSEN, hergeben, abgeben, aufgeben (<i>to let
go</i>).</p>

<p>[28] ANZULEGENDEN; Part. fut. pass.</p>

<p>[29] STARRTEN, starren hei&szlig;t hier, wie oft, starr sein,
wie z.B. vor Frost, Entsetzen, aber auch Waffen, etc. starr =
unbeugsam.</p>

<p>[30] STROTZTEN; strotzten mit Pr&auml;p. von, in F&uuml;lle
schwellen, oft mit dem Nebenbegriff des Stolzes.</p>

<p>[31] AUFTISCHTEN, vorsetzten.</p>

<p>[32] WOHL, <i>it is true that</i> ...</p>

<p>[33] EINBEEREN; die Einbeere oder Wolfsbeere,
<i>true-love</i>, a plant.</p>

<p>[34] FREILICH, <i>of course</i>.</p>

<p>[35] SCHNARRENDER; from schnarren (onomatopoeic), the
colorless sound produced by the vibrations of a string; used also
of the drum.</p>

<p>[36] SPRINGER; gemeint ist der Heuspringer oder die
Heuschrecke, Gryllus.</p>

<p>[37] HEIDUKEN; localism; what is meant is probably
Heidschnacken or Heidschnucken (pl.), <i>heath-muttons</i>.</p>

<p>[38] ZIRPEND; onomatopoeic from the "zirp, zirp" of these
insects.</p>

<p>[39] SCHLEIFEND; descriptive, again, of the sound produced by
these insects, which resembles the whetting of scythes.</p>

<p>[40] GESINGE, monotonous singing, <i>sing-song</i>.</p>

<p>[41] VORBEIL&Auml;UTETE; der Ton der Hummel wird mit dem einer
Glocke verglichen.</p>

<p>[42] KEHRSEITE, R&uuml;ckseite.</p>

<p>[43] EITEL, lauter; <i>pure</i>.</p>

<p>"Esset eitel unges&auml;uert Brot," 2. Mos. 12, 20.</p>

<p>[44] SCHL&Uuml;PFEN, scil. in das und aus dem Loch.</p>

<p>[45] SEIT URZEITEN, siehe Anmerkung 2, p. 3.</p>

<p>[46] WAR KEINER ERLEBT WORDEN, niemand hatte in seinem ganzen
Leben einen gesehen.</p>

<p>[47] EIERSAUFENDE; Saufen ist das Trinken der Thiere; man
w&uuml;rde erwarten eierschl&uuml;rfende.</p>

<p>[48] WAS IHM GEWORDEN, <i>which had fallen to his
share</i>.</p>

<p>[49] UNBEGREIFLICHER WEISE, <i>in some incomprehensible
manner</i>.</p>

<p>[50] VORQUOLL, hervorquoll.</p>

<p>[51] BREI AUS HIRSE, <i>millet-pudding or pap</i>.</p>

<p>[52] KAM ... DAHER, <i>came along</i>.</p>

<p>[53] ERBARMTE IHR DER KNABE; erbarmen, ordinarily used as a
reflexive verb with a genitive in the sense of <i>take pity on
someone</i>, is used here in the sense of <i>cause pity to
someone</i>.</p>

<h4>II.</h4>

<p>[54] TRINKSPRUCH, <i>toper's adage</i>.</p>

<p>[55] SCHUPPEN, <i>carriage-house</i>.</p>

<p>[56] TRIEB IMMER SEHR FR&Uuml;H NACH HAUSE, scil. die Schafe.
The parents are described somewhat after the fashion of Goethe's
account of his parents, of whom he said:</p>

<p>Vom Vater hab' ich die Statur,<br>
Des Lebens ernstes F&uuml;hren,<br>
Vom M&uuml;tterchen die Frohnatur,<br>
Und Lust zum Fabulieren.<br>
</p>

<p>[57] ST&Ouml;SSIGER BOCK; einer der st&ouml;&szlig;t (mit den
H&ouml;rnern).</p>

<p>[58] IRRSAL STIFTETE, <i>made trouble</i>.</p>

<p>[59] ZU PAAREN TRIEB, <i>mastered, subdued</i>.</p>

<p>[60] GEKAUERT; part. from kauern, <i>to cower</i>.</p>

<p>[61] SICH IN DIE BEGEISTERUNG GEREDET, <i>talked herself into
enthusiasm</i>.</p>

<p>[62] DA GRAUTE ER SICH AB, more expressive than es graute
ihm.</p>

<p>[63] ZUG, here <i>procession</i>.</p>

<p>[64] UMKRAMPFTE, <i>seized him as if in a spasm</i>.</p>

<p>[65] GESEGNEN, segnen.</p>

<h4>III.</h4>

<p>[66] HEUEN, Heu machen.</p>

<p>[67] UND ES WURDE IHM SO GUT, <i>and he was doing so
well</i>.</p>

<p>[68] WANDERPACK, R&auml;nzel, Felleisen.</p>

<p>[69] EITEL FREUDE, nichts als Freude.</p>

<p>[70] VON DANNEN ZOG, <i>went on his way</i>.</p>

<p>[71] DAS ... GUT ANSCHLUG, <i>which was doing well</i>.</p>

<p>[72] GRUNDHERRSCHAFT, <i>the landlord</i>; lit. <i>the
landlordship</i>.</p>

<p>[73] BAUTEN SICH AN, <i>built houses, settled there</i>.</p>

<p>[74] TRIEBEN EIGENE WIRTHSCHAFT, <i>kept house by
themselves</i>.</p>

<p>[75] KANZLEIHERRN, <i>the officials</i>; note the significance
of Herrn in the context.</p>

<p>[76] GELIEBT, beliebt, gef&auml;llt.</p>

<p>[77] SIE SAH NICHT, das Mutterherz sah nicht.</p>

<p>[78] FIEL IHM KLEIN MARTHA BEI; beifallen, einfallen.</p>

<p>[79] WELSCHLAND, hier Italien; welsch hei&szlig;t
&uuml;berhaupt ausl&auml;ndisch, genauer romanisch. "Welsh with
these men means foreign and is used for all people of Europe who
are not of Gothic or Teutonic blood." (William Morris, "A Tale of
the House of the Wolfings," etc.)</p>

<h4>IV</h4>

<p>[80] HATTE ES MANCHEM VERWISCHT; hatte Manchem die Erinnerung
daran ausgel&ouml;scht.</p>

<p>[81] EINERLEIHEIT, <i>monotony</i>.</p>

<p>[82] HAIDEB&Uuml;HEL; B&uuml;hel, H&uuml;gel.</p>

<p>[83] VORLALLTE; lallen, das unverst&auml;ndliche Sprechen der
Kinder.</p>

<p>[84] LEGTE SICH SEIN HERZ DAR, zeigte sich sein Herz.</p>

<p>[85] JE; hier soviel wie dort. Sehr ungew&ouml;hnlicher
Gebrauch.</p>

<p>[86] WENDET, verwendet.</p>

<p>[87] ZU GUTE BEKOMMET, <i>get the good of it.</i></p>

<p>[88] WAS KOMMT BEI DIR, <i>what are you thinking of</i>?</p>

<p>[89] DA SEI GOTT VOR, GOTT BEWAHRE; <i>God forbid</i>.</p>

<p>[90] THAT GLEICHG&Uuml;LTIG, <i>tried to act
indifferently</i>.</p>

<p>[91] MACHTE SICH ZU THUN, <i>busied himself</i>.</p>

<p>[92] UND ES WAR IHM, <i>and he felt</i>.</p>

<p>[93] FIEL IHM AUF, <i>he noticed with astonishment</i>.</p>

<p>[94] WASSERZIEHEN DER SONNE, "<i>The sun drawing
water</i>."</p>

<p>[95] STANDEN IN DIE LUFT, note the accusative.</p>

<p>[96] PURPURIG; until very recently (the discovery and
exhibition of the "Resurrected of Kerke") the notion prevailed in
Germany that the "purple" of the ancients was a golden or scarlet
hue.</p>

<p>[97] VERSIECHT, versiegt.</p>

<p>[98] SCHALGRAUEM; schal, <i>flat, insipid</i>.</p>

<p>[99] FIELEN IHM EIN, <i>occurred to him</i>.</p>

<p>[100] TAUBE ERNTE; <i>a useless crop</i>; taub in the
secondary sense designates that which lacks the most
essential.</p>

<p>[101] HALBGESTORBENE; note the difference between this and
halbtote.</p>

<p>[102] LOHNTE, bezahlte. The pay of a messenger is called
Botenlohn.</p>







<pre>






End of the Project Gutenberg EBook of Das Haidedorf, by Adalbert Stifter

*** END OF THE PROJECT GUTENBERG EBOOK DAS HAIDEDORF ***

This file should be named 8haid10h.htm or 8haid10h.zip
Corrected EDITIONS of our eBooks get a new NUMBER, 8haid11h.txt
VERSIONS based on separate sources get new LETTER, 8haid10ha.txt

This ebook was produced by David Starner, Delphine Lettau,
Olaf Voss, and the people at Disributed Proofing

Project Gutenberg eBooks are often created from several printed
editions, all of which are confirmed as Public Domain in the US
unless a copyright notice is included.  Thus, we usually do not
keep eBooks in compliance with any particular paper edition.

We are now trying to release all our eBooks one year in advance
of the official release dates, leaving time for better editing.
Please be encouraged to tell us about any error or corrections,
even years after the official publication date.

Please note neither this listing nor its contents are final til
midnight of the last day of the month of any such announcement.
The official release date of all Project Gutenberg eBooks is at
Midnight, Central Time, of the last day of the stated month.  A
preliminary version may often be posted for suggestion, comment
and editing by those who wish to do so.

Most people start at our Web sites at:
http://gutenberg.net or
http://promo.net/pg

These Web sites include award-winning information about Project
Gutenberg, including how to donate, how to help produce our new
eBooks, and how to subscribe to our email newsletter (free!).


Those of you who want to download any eBook before announcement
can get to them as follows, and just download by date.  This is
also a good way to get them instantly upon announcement, as the
indexes our cataloguers produce obviously take a while after an
announcement goes out in the Project Gutenberg Newsletter.

http://www.ibiblio.org/gutenberg/etext03 or
ftp://ftp.ibiblio.org/pub/docs/books/gutenberg/etext03

Or /etext02, 01, 00, 99, 98, 97, 96, 95, 94, 93, 92, 92, 91 or 90

Just search by the first five letters of the filename you want,
as it appears in our Newsletters.


Information about Project Gutenberg (one page)

We produce about two million dollars for each hour we work.  The
time it takes us, a rather conservative estimate, is fifty hours
to get any eBook selected, entered, proofread, edited, copyright
searched and analyzed, the copyright letters written, etc.   Our
projected audience is one hundred million readers.  If the value
per text is nominally estimated at one dollar then we produce $2
million dollars per hour in 2002 as we release over 100 new text
files per month:  1240 more eBooks in 2001 for a total of 4000+
We are already on our way to trying for 2000 more eBooks in 2002
If they reach just 1-2% of the world's population then the total
will reach over half a trillion eBooks given away by year's end.

The Goal of Project Gutenberg is to Give Away 1 Trillion eBooks!
This is ten thousand titles each to one hundred million readers,
which is only about 4% of the present number of computer users.

Here is the briefest record of our progress (* means estimated):

eBooks Year Month

    1  1971 July
   10  1991 January
  100  1994 January
 1000  1997 August
 1500  1998 October
 2000  1999 December
 2500  2000 December
 3000  2001 November
 4000  2001 October/November
 6000  2002 December*
 9000  2003 November*
10000  2004 January*


The Project Gutenberg Literary Archive Foundation has been created
to secure a future for Project Gutenberg into the next millennium.

We need your donations more than ever!

As of February, 2002, contributions are being solicited from people
and organizations in: Alabama, Alaska, Arkansas, Connecticut,
Delaware, District of Columbia, Florida, Georgia, Hawaii, Illinois,
Indiana, Iowa, Kansas, Kentucky, Louisiana, Maine, Massachusetts,
Michigan, Mississippi, Missouri, Montana, Nebraska, Nevada, New
Hampshire, New Jersey, New Mexico, New York, North Carolina, Ohio,
Oklahoma, Oregon, Pennsylvania, Rhode Island, South Carolina, South
Dakota, Tennessee, Texas, Utah, Vermont, Virginia, Washington, West
Virginia, Wisconsin, and Wyoming.

We have filed in all 50 states now, but these are the only ones
that have responded.

As the requirements for other states are met, additions to this list
will be made and fund raising will begin in the additional states.
Please feel free to ask to check the status of your state.

In answer to various questions we have received on this:

We are constantly working on finishing the paperwork to legally
request donations in all 50 states.  If your state is not listed and
you would like to know if we have added it since the list you have,
just ask.

While we cannot solicit donations from people in states where we are
not yet registered, we know of no prohibition against accepting
donations from donors in these states who approach us with an offer to
donate.

International donations are accepted, but we don't know ANYTHING about
how to make them tax-deductible, or even if they CAN be made
deductible, and don't have the staff to handle it even if there are
ways.

Donations by check or money order may be sent to:

Project Gutenberg Literary Archive Foundation
PMB 113
1739 University Ave.
Oxford, MS 38655-4109

Contact us if you want to arrange for a wire transfer or payment
method other than by check or money order.

The Project Gutenberg Literary Archive Foundation has been approved by
the US Internal Revenue Service as a 501(c)(3) organization with EIN
[Employee Identification Number] 64-622154.  Donations are
tax-deductible to the maximum extent permitted by law.  As fund-raising
requirements for other states are met, additions to this list will be
made and fund-raising will begin in the additional states.

We need your donations more than ever!

You can get up to date donation information online at:

http://www.gutenberg.net/donation.html


***

If you can't reach Project Gutenberg,
you can always email directly to:

Michael S. Hart [hart@pobox.com]

Prof. Hart will answer or forward your message.

We would prefer to send you information by email.


**The Legal Small Print**


(Three Pages)

***START**THE SMALL PRINT!**FOR PUBLIC DOMAIN EBOOKS**START***
Why is this "Small Print!" statement here? You know: lawyers.
They tell us you might sue us if there is something wrong with
your copy of this eBook, even if you got it for free from
someone other than us, and even if what's wrong is not our
fault. So, among other things, this "Small Print!" statement
disclaims most of our liability to you. It also tells you how
you may distribute copies of this eBook if you want to.

*BEFORE!* YOU USE OR READ THIS EBOOK
By using or reading any part of this PROJECT GUTENBERG-tm
eBook, you indicate that you understand, agree to and accept
this "Small Print!" statement. If you do not, you can receive
a refund of the money (if any) you paid for this eBook by
sending a request within 30 days of receiving it to the person
you got it from. If you received this eBook on a physical
medium (such as a disk), you must return it with your request.

ABOUT PROJECT GUTENBERG-TM EBOOKS
This PROJECT GUTENBERG-tm eBook, like most PROJECT GUTENBERG-tm eBooks,
is a "public domain" work distributed by Professor Michael S. Hart
through the Project Gutenberg Association (the "Project").
Among other things, this means that no one owns a United States copyright
on or for this work, so the Project (and you!) can copy and
distribute it in the United States without permission and
without paying copyright royalties. Special rules, set forth
below, apply if you wish to copy and distribute this eBook
under the "PROJECT GUTENBERG" trademark.

Please do not use the "PROJECT GUTENBERG" trademark to market
any commercial products without permission.

To create these eBooks, the Project expends considerable
efforts to identify, transcribe and proofread public domain
works. Despite these efforts, the Project's eBooks and any
medium they may be on may contain "Defects". Among other
things, Defects may take the form of incomplete, inaccurate or
corrupt data, transcription errors, a copyright or other
intellectual property infringement, a defective or damaged
disk or other eBook medium, a computer virus, or computer
codes that damage or cannot be read by your equipment.

LIMITED WARRANTY; DISCLAIMER OF DAMAGES
But for the "Right of Replacement or Refund" described below,
[1] Michael Hart and the Foundation (and any other party you may
receive this eBook from as a PROJECT GUTENBERG-tm eBook) disclaims
all liability to you for damages, costs and expenses, including
legal fees, and [2] YOU HAVE NO REMEDIES FOR NEGLIGENCE OR
UNDER STRICT LIABILITY, OR FOR BREACH OF WARRANTY OR CONTRACT,
INCLUDING BUT NOT LIMITED TO INDIRECT, CONSEQUENTIAL, PUNITIVE
OR INCIDENTAL DAMAGES, EVEN IF YOU GIVE NOTICE OF THE
POSSIBILITY OF SUCH DAMAGES.

If you discover a Defect in this eBook within 90 days of
receiving it, you can receive a refund of the money (if any)
you paid for it by sending an explanatory note within that
time to the person you received it from. If you received it
on a physical medium, you must return it with your note, and
such person may choose to alternatively give you a replacement
copy. If you received it electronically, such person may
choose to alternatively give you a second opportunity to
receive it electronically.

THIS EBOOK IS OTHERWISE PROVIDED TO YOU "AS-IS". NO OTHER
WARRANTIES OF ANY KIND, EXPRESS OR IMPLIED, ARE MADE TO YOU AS
TO THE EBOOK OR ANY MEDIUM IT MAY BE ON, INCLUDING BUT NOT
LIMITED TO WARRANTIES OF MERCHANTABILITY OR FITNESS FOR A
PARTICULAR PURPOSE.

Some states do not allow disclaimers of implied warranties or
the exclusion or limitation of consequential damages, so the
above disclaimers and exclusions may not apply to you, and you
may have other legal rights.

INDEMNITY
You will indemnify and hold Michael Hart, the Foundation,
and its trustees and agents, and any volunteers associated
with the production and distribution of Project Gutenberg-tm
texts harmless, from all liability, cost and expense, including
legal fees, that arise directly or indirectly from any of the
following that you do or cause:  [1] distribution of this eBook,
[2] alteration, modification, or addition to the eBook,
or [3] any Defect.

DISTRIBUTION UNDER "PROJECT GUTENBERG-tm"
You may distribute copies of this eBook electronically, or by
disk, book or any other medium if you either delete this
"Small Print!" and all other references to Project Gutenberg,
or:

[1]  Only give exact copies of it.  Among other things, this
     requires that you do not remove, alter or modify the
     eBook or this "small print!" statement.  You may however,
     if you wish, distribute this eBook in machine readable
     binary, compressed, mark-up, or proprietary form,
     including any form resulting from conversion by word
     processing or hypertext software, but only so long as
     *EITHER*:

     [*]  The eBook, when displayed, is clearly readable, and
          does *not* contain characters other than those
          intended by the author of the work, although tilde
          (~), asterisk (*) and underline (_) characters may
          be used to convey punctuation intended by the
          author, and additional characters may be used to
          indicate hypertext links; OR

     [*]  The eBook may be readily converted by the reader at
          no expense into plain ASCII, EBCDIC or equivalent
          form by the program that displays the eBook (as is
          the case, for instance, with most word processors);
          OR

     [*]  You provide, or agree to also provide on request at
          no additional cost, fee or expense, a copy of the
          eBook in its original plain ASCII form (or in EBCDIC
          or other equivalent proprietary form).

[2]  Honor the eBook refund and replacement provisions of this
     "Small Print!" statement.

[3]  Pay a trademark license fee to the Foundation of 20% of the
     gross profits you derive calculated using the method you
     already use to calculate your applicable taxes.  If you
     don't derive profits, no royalty is due.  Royalties are
     payable to "Project Gutenberg Literary Archive Foundation"
     the 60 days following each date you prepare (or were
     legally required to prepare) your annual (or equivalent
     periodic) tax return.  Please contact us beforehand to
     let us know your plans and to work out the details.

WHAT IF YOU *WANT* TO SEND MONEY EVEN IF YOU DON'T HAVE TO?
Project Gutenberg is dedicated to increasing the number of
public domain and licensed works that can be freely distributed
in machine readable form.

The Project gratefully accepts contributions of money, time,
public domain materials, or royalty free copyright licenses.
Money should be paid to the:
"Project Gutenberg Literary Archive Foundation."

If you are interested in contributing scanning equipment or
software or other items, please contact Michael Hart at:
hart@pobox.com

[Portions of this eBook's header and trailer may be reprinted only
when distributed free of all fees.  Copyright (C) 2001, 2002 by
Michael S. Hart.  Project Gutenberg is a TradeMark and may not be
used in any sales of Project Gutenberg eBooks or other materials be
they hardware or software or any other related product without
express permission.]

*END THE SMALL PRINT! FOR PUBLIC DOMAIN EBOOKS*Ver.02/11/02*END*



</pre>

</body>
</html>


